var cultural_resources_point_data = [{
	"type": "文化资源",
	"name": "义达里门楼",
	"address": "北京市西城区西长安街街道西四南大街义达里西口",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37440681565847, 39.921028415502654]
}, {
	"type": "文化资源",
	"name": "西四街楼",
	"address": "北京市西城区新街口街道西四北大街255号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37325158287202, 39.92409518793099]
}, {
	"type": "文化资源",
	"name": "公理战胜牌坊",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "燕角楼",
	"address": "北京市西城区牛街街道南线阁街与广安门内大街交叉处",
	"protection": "其他",
	"lnglat": [116.3532119584868, 39.889291245506065]
}, {
	"type": "文化资源",
	"name": "前细瓦厂砖雕门楼",
	"address": "北京市西城区西长安街街道前细瓦厂13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38629703709783, 39.90231396664698]
}, {
	"type": "文化资源",
	"name": "西单牌楼",
	"address": "北京市西城区西长安街街道西长安街甲17号附近",
	"protection": "其他",
	"lnglat": [116.37648532870826, 39.90810081955124]
}, {
	"type": "文化资源",
	"name": "正阳牌楼",
	"address": "北京市东城区前门街道前门大街与正阳门箭楼相对",
	"protection": "其他",
	"lnglat": [116.39794267458485, 39.89937886280391]
}, {
	"type": "文化资源",
	"name": "观音院过街楼",
	"address": "北京市西城区陶然亭街道儒福里",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37588126267764, 39.879191701447276]
}, {
	"type": "文化资源",
	"name": "城隍行宫",
	"address": "北京市西城区什刹海街道地安门西大街129号",
	"protection": "其他",
	"lnglat": [116.38360223745535, 39.933291345703495]
}, {
	"type": "文化资源",
	"name": "野凫潭",
	"address": "北京市西城区陶然亭街道陶然亭公园内",
	"protection": "其他",
	"lnglat": [116.38202383460711, 39.87445398756119]
}, {
	"type": "文化资源",
	"name": "风氏园",
	"address": "北京市西城区陶然亭街道陶然亭公园内",
	"protection": "其他",
	"lnglat": [116.38202383460711, 39.87445398756119]
}, {
	"type": "文化资源",
	"name": "刺梅园",
	"address": "北京市西城区陶然亭街道陶然亭公园内",
	"protection": "其他",
	"lnglat": [116.38202383460711, 39.87445398756119]
}, {
	"type": "文化资源",
	"name": "祖氏园",
	"address": "北京市西城区陶然亭街道陶然亭公园内",
	"protection": "其他",
	"lnglat": [116.38202383460711, 39.87445398756119]
}, {
	"type": "文化资源",
	"name": "泊园",
	"address": "北京市西城区什刹海街道新太平胡同53号",
	"protection": "其他",
	"lnglat": [116.37354763025596, 39.93808224832149]
}, {
	"type": "文化资源",
	"name": "礼塔园",
	"address": "北京市西城区金融街街道砖塔胡同29号",
	"protection": "其他",
	"lnglat": [116.3721632961538, 39.92230899308618]
}, {
	"type": "文化资源",
	"name": "景山",
	"address": "北京市西城区什刹海街道景山西街44号，景山后街14号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39403140351482, 39.92672285820956]
}, {
	"type": "文化资源",
	"name": "莲园",
	"address": "北京市东城区朝阳门街道红岩胡同甲17，19号，新鲜胡同18号、甲18号",
	"protection": "区级文物保护单位|挂牌保护院落",
	"lnglat": [116.43187649447863, 39.921098211917105]
}, {
	"type": "文化资源",
	"name": "习礼亭",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "水榭",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "中南海",
	"address": "北京市西城区西长安街街道西长安街",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37569115916148, 39.9066526618186]
}, {
	"type": "文化资源",
	"name": "唐花坞",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "孙中山像",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "什刹海",
	"address": "北京市西城区什刹海街道内",
	"protection": "其他",
	"lnglat": [116.38026732763275, 39.93398361404973]
}, {
	"type": "文化资源",
	"name": "北海及团城",
	"address": "北京市西城区什刹海街道文津街1号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3883826744345, 39.92518545694975]
}, {
	"type": "文化资源",
	"name": "永安桥",
	"address": "北京市西城区什刹海街道文津街1号",
	"protection": "其他",
	"lnglat": [116.3883826744345, 39.92518545694975]
}, {
	"type": "文化资源",
	"name": "兰亭八柱亭",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "松柏交翠亭",
	"address": "北京市东城区东华门街道菖蒲河社区",
	"protection": "其他",
	"lnglat": [116.40724289281667, 39.9161083709801]
}, {
	"type": "文化资源",
	"name": "静心斋",
	"address": "北京市西城区什刹海街道北海公园内",
	"protection": "其他",
	"lnglat": [116.38876183128906, 39.92826054721386]
}, {
	"type": "文化资源",
	"name": "画舫斋",
	"address": "北京市西城区什刹海街道北海公园内",
	"protection": "其他",
	"lnglat": [116.38876183128906, 39.92826054721386]
}, {
	"type": "文化资源",
	"name": "西天梵境",
	"address": "北京市西城区什刹海街道北海公园内",
	"protection": "其他",
	"lnglat": [116.38876183128906, 39.92826054721386]
}, {
	"type": "文化资源",
	"name": "濠濮间",
	"address": "北京市西城区什刹海街道北海公园内",
	"protection": "其他",
	"lnglat": [116.38876183128906, 39.92826054721386]
}, {
	"type": "文化资源",
	"name": "五龙亭",
	"address": "北京市西城区什刹海街道北海公园内",
	"protection": "其他",
	"lnglat": [116.38876183128906, 39.92826054721386]
}, {
	"type": "文化资源",
	"name": "青云片",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "格言亭",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "寿皇殿",
	"address": "北京市西城区什刹海街道景山西街44号，景山后街14号",
	"protection": "其他",
	"lnglat": [116.39403140351482, 39.92672285820956]
}, {
	"type": "文化资源",
	"name": "中山公园",
	"address": "北京市东城区东华门街道天安门西侧",
	"protection": "其他",
	"lnglat": [116.39275201870356, 39.908284535619494]
}, {
	"type": "文化资源",
	"name": "茜园",
	"address": "北京市西城区新街口街道大茶叶胡同4号",
	"protection": "其他",
	"lnglat": [116.3664100815219, 39.928218987141136]
}, {
	"type": "文化资源",
	"name": "且园",
	"address": "北京市西城区大栅栏街道铁树斜街88号",
	"protection": "其他",
	"lnglat": [116.38726138372648, 39.89238918659459]
}, {
	"type": "文化资源",
	"name": "棍贝子府花园",
	"address": "北京市西城区什刹海街道新街口东街31号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37533404089722, 39.943057591391785]
}, {
	"type": "文化资源",
	"name": "民康胡同23号院",
	"address": "北京市西城区金融街街道民康胡同23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36116014015526, 39.92283220269939]
}, {
	"type": "文化资源",
	"name": "怡园",
	"address": "北京市西城区什刹海街道后海南沿西口路北",
	"protection": "其他",
	"lnglat": [116.39182270998295, 39.93907530278911]
}, {
	"type": "文化资源",
	"name": "绮园花园",
	"address": "北京市东城区交道口街道秦老胡同35号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40588940735009, 39.93705600035646]
}, {
	"type": "文化资源",
	"name": "海王村公园",
	"address": "北京市西城区大栅栏街道琉璃厂东街113号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3873284111696, 39.895213206269105]
}, {
	"type": "文化资源",
	"name": "柏林寺蝴蝶槐",
	"address": "北京市柏林寺",
	"protection": "",
	"lnglat": [116.41990932845246, 39.94622991370676]
}, {
	"type": "文化资源",
	"name": "九莲菩提树（糠椴）",
	"address": "北京市故宫英华殿",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "钦安殿白皮松",
	"address": "北京市故宫御花园钦安殿前",
	"protection": "",
	"lnglat": [116.39681728929233, 39.921456572600945]
}, {
	"type": "文化资源",
	"name": "宋庆龄故居凤凰柏",
	"address": "北京市宋庆龄故居",
	"protection": "",
	"lnglat": [116.38300307361816, 39.94551421301914]
}, {
	"type": "文化资源",
	"name": "宋庆龄故居\"子抱母\"",
	"address": "北京市宋庆龄故居",
	"protection": "",
	"lnglat": [116.38300307361816, 39.94551421301914]
}, {
	"type": "文化资源",
	"name": "中山辽柏",
	"address": "北京市中山公园",
	"protection": "",
	"lnglat": [116.39454557296132, 39.91036198405268]
}, {
	"type": "文化资源",
	"name": "罗汉柏",
	"address": "北京市孔庙内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "触奸柏",
	"address": "北京市孔庙内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "天坛柏树",
	"address": "北京市天坛",
	"protection": "",
	"lnglat": [116.40500513592575, 39.88152275274694]
}, {
	"type": "文化资源",
	"name": "法源寺白皮松",
	"address": "北京市法源寺",
	"protection": "",
	"lnglat": [116.36980684027668, 39.88438356607185]
}, {
	"type": "文化资源",
	"name": "太庙古柏",
	"address": "北京市太庙（今劳动人民文化宫）",
	"protection": "",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "古榆",
	"address": "北京市东城区阳照胡同",
	"protection": "",
	"lnglat": [116.42871043559941, 39.91355435179996]
}, {
	"type": "文化资源",
	"name": "古楸树",
	"address": "北京市故宫内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "连理柏",
	"address": "北京市故宫内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "乾隆花园丁香",
	"address": "北京市故宫内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "孔庙里的柏上桑",
	"address": "北京市孔庙内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "故宫古柏",
	"address": "北京市故宫内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "鹿回头",
	"address": "北京市太庙（今劳动人民文化宫）",
	"protection": "",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "老藤与古柏",
	"address": "北京市故宫御花园内",
	"protection": "",
	"lnglat": [116.39681728929233, 39.921456572600945]
}, {
	"type": "文化资源",
	"name": "御花园龙爪槐",
	"address": "北京市故宫御花园内",
	"protection": "",
	"lnglat": [116.39681728929233, 39.921456572600945]
}, {
	"type": "文化资源",
	"name": "人字柏",
	"address": "北京市中南海",
	"protection": "",
	"lnglat": [116.38193177181621, 39.915031971410826]
}, {
	"type": "文化资源",
	"name": "故宫御花园古楸",
	"address": "北京市故宫内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "故宫御花园凤凰柏",
	"address": "北京市故宫内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "天问柏",
	"address": "北京市天坛",
	"protection": "",
	"lnglat": [116.40500513592575, 39.88152275274694]
}, {
	"type": "文化资源",
	"name": "驸马府老枣",
	"address": "北京市西单小石虎胡同常州会馆",
	"protection": "",
	"lnglat": [116.37460789442802, 39.90973344853408]
}, {
	"type": "文化资源",
	"name": "古卫茅",
	"address": "北京市东城区盛芳胡同",
	"protection": "",
	"lnglat": [116.4305430250505, 39.91508884670305]
}, {
	"type": "文化资源",
	"name": "紫禁十八槐",
	"address": "北京市故宫断虹桥侧",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "文天祥手植枣树",
	"address": "北京市“文天祥”祠",
	"protection": "",
	"lnglat": [116.41020789105745, 39.935885196487064]
}, {
	"type": "文化资源",
	"name": "白袍将军",
	"address": "北京市位于北海团城",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "将军柏",
	"address": "北京市孔庙内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "纪晓岚手植紫藤、海棠",
	"address": "北京市珠市口西大街晋阳饭庄所在地。",
	"protection": "",
	"lnglat": [116.38741843149265, 39.889931228428836]
}, {
	"type": "文化资源",
	"name": "遮荫侯",
	"address": "北京市位于北海团城",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "九龙柏",
	"address": "北京市天坛公园\"回音壁\"西侧",
	"protection": "",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "故宫叠翠山（堆秀山）白皮松",
	"address": "北京市故宫内",
	"protection": "",
	"lnglat": [116.40752695224106, 39.904030444833225]
}, {
	"type": "文化资源",
	"name": "惜薪司南厂",
	"address": "北京市西城区广安门内街道康乐里",
	"protection": "其他",
	"lnglat": [116.36751031300665, 39.89541317124294]
}, {
	"type": "文化资源",
	"name": "都察院中城(正指挥衙门)",
	"address": "北京市西城区天桥街道铺陈市胡同63号",
	"protection": "其他",
	"lnglat": [116.39784770058719, 39.88974783297202]
}, {
	"type": "文化资源",
	"name": "清正黄旗蒙古都统署",
	"address": "北京市西城区什刹海街道大石虎胡同甲1号",
	"protection": "其他",
	"lnglat": [116.38112456297807, 39.94036379726689]
}, {
	"type": "文化资源",
	"name": "西安门值房",
	"address": "北京市西城区什刹海街道西安门大街111、113号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37710249035138, 39.92272394864341]
}, {
	"type": "文化资源",
	"name": "正黄旗蒙古都统衙门",
	"address": "北京市西城区什刹海街道大石虎胡同甲1号，松树街7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38112456297807, 39.94036379726689]
}, {
	"type": "文化资源",
	"name": "北京国会旧址",
	"address": "北京市西城区金融街街道宣武门西大街57号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37070503408263, 39.8999117259058]
}, {
	"type": "文化资源",
	"name": "交通部",
	"address": "北京市东城区建国门街道建国门内大街11号",
	"protection": "其他",
	"lnglat": [116.42601844804675, 39.909390601963416]
}, {
	"type": "文化资源",
	"name": "全国妇女联合会",
	"address": "北京市东城区建国门街道建国门内大街17号",
	"protection": "其他",
	"lnglat": [116.42380970238443, 39.909112994447675]
}, {
	"type": "文化资源",
	"name": "京师工巡捐局",
	"address": "北京市西城区大栅栏街道南新华街6号",
	"protection": "其他",
	"lnglat": [116.3849236507988, 39.893831644615865]
}, {
	"type": "文化资源",
	"name": "顺天府大堂",
	"address": "北京市东城区安定门街道东公街9号",
	"protection": "市级文物保护单位",
	"lnglat": [116.406611679695, 39.942764199019884]
}, {
	"type": "文化资源",
	"name": "海关总署",
	"address": "北京市东城区建国门街道建国门内大街6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43148338398315, 39.90736709614535]
}, {
	"type": "文化资源",
	"name": "清炮局建筑遗存",
	"address": "北京市东城区北新桥街道炮局胡同21号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4221911433683, 39.94603554714634]
}, {
	"type": "文化资源",
	"name": "清满蒙汉正蓝旗都统衙门建筑遗存",
	"address": "北京市东城区朝阳门街道本司胡同73号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41852979487396, 39.91996151756066]
}, {
	"type": "文化资源",
	"name": "清外务部迎宾馆大门",
	"address": "北京市东城区建国门街道外交部街33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42134687440596, 39.91348731204619]
}, {
	"type": "文化资源",
	"name": "清稽查内务府御史衙门",
	"address": "北京市西城区什刹海街道陟山门街5号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39298412038764, 39.92576258818945]
}, {
	"type": "文化资源",
	"name": "北京市府大楼",
	"address": "北京市西城区广安门内街道槐柏树街2号",
	"protection": "其他",
	"lnglat": [116.36226331744304, 39.8953423611733]
}, {
	"type": "文化资源",
	"name": "清内务府铁库",
	"address": "北京市西城区西长安街街道西华门大街4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39173472141898, 39.91460427607689]
}, {
	"type": "文化资源",
	"name": "北京第一监狱旧址",
	"address": "北京市西城区白纸坊街道里仁街23号",
	"protection": "其他",
	"lnglat": [116.36649110749038, 39.87591099865385]
}, {
	"type": "文化资源",
	"name": "升平署",
	"address": "北京市西城区西长安街街道大宴乐胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3901212192599, 39.908885876060765]
}, {
	"type": "文化资源",
	"name": "镶红旗满洲都统衙门",
	"address": "北京市西城区金融街街道新文化街137号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3650558161208, 39.90397477532521]
}, {
	"type": "文化资源",
	"name": "什刹海冰窖官房",
	"address": "北京市西城区什刹海街道白米北巷11、13号、前海南沿6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39381534376818, 39.93451279965035]
}, {
	"type": "文化资源",
	"name": "清进士馆",
	"address": "北京市西城区西长安街街道力学胡同甲47号",
	"protection": "其他",
	"lnglat": [116.37747767587494, 39.91124703111617]
}, {
	"type": "文化资源",
	"name": "帕王府",
	"address": "北京市西城区新街口街道西四北太平仓胡同1号",
	"protection": "其他",
	"lnglat": [116.37325561825817, 39.92432319270758]
}, {
	"type": "文化资源",
	"name": "太仆寺街5号院",
	"address": "北京市西城区西长安街街道太仆寺街5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38145763945623, 39.91242887193515]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群国际俱乐部旧址",
	"address": "北京市东城区东华门街道台基厂大街8号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41174939395572, 39.905421621031095]
}, {
	"type": "文化资源",
	"name": "荷兰使馆旧址",
	"address": "北京市东城区东华门街道前门东大街11号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40297935062966, 39.90102919895106]
}, {
	"type": "文化资源",
	"name": "美国使馆旧址",
	"address": "北京市东城区东华门街道前门东大街23号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4014758406881, 39.90108379478311]
}, {
	"type": "文化资源",
	"name": "原俄国使馆武官处",
	"address": "北京市东城区东华门街道东交民巷31、33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40223611488614, 39.902248004654474]
}, {
	"type": "文化资源",
	"name": "原丹麦使馆",
	"address": "北京市东城区东华门街道南河沿大街25号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40656163157004, 39.912622185573916]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群意大利使馆旧址",
	"address": "北京市东城区东华门街道台基厂大街1号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41046400947947, 39.90657826255193]
}, {
	"type": "文化资源",
	"name": "俄罗斯大使馆",
	"address": "北京市东城区北新桥街道东直门北中街4号",
	"protection": "其他",
	"lnglat": [116.42837133590642, 39.944856258181716]
}, {
	"type": "文化资源",
	"name": "原俄国使馆官员住宅",
	"address": "北京市东城区东华门东交民巷27号旁门",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40497209435142, 39.90321074377068]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群奥地利使馆旧址",
	"address": "北京市东城区东华门街道台基厂社区台基厂头条3号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41319196301893, 39.90605002487163]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群日本公使馆旧址",
	"address": "北京市东城区东华门街道东交民巷21、23号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40897251089052, 39.9027018407573]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群法国兵营旧址",
	"address": "北京市东城区东华门街道台基厂大街5号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41160835843608, 39.90173957499164]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群法国使馆旧址",
	"address": "北京市东城区东华门街道东交民巷15号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4103649656599, 39.90296522953776]
}, {
	"type": "文化资源",
	"name": "意大利使馆旧址建筑群",
	"address": "北京市东城区东华门街道台基厂大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41046400947947, 39.90657826255193]
}, {
	"type": "文化资源",
	"name": "原意大利使馆教堂",
	"address": "北京市东城区东华门街道台基厂大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41046400947947, 39.90657826255193]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群比利时使馆旧址",
	"address": "北京市东城区东华门街道崇文门西大街9号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41247273365448, 39.90174482160229]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群英国使馆旧址",
	"address": "北京市东城区东华门街道东长安街14号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40473097603673, 39.905678681712324]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群日本使馆旧址",
	"address": "北京市东城区东华门街道正义路2号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4088123787425, 39.90469580007623]
}, {
	"type": "文化资源",
	"name": "社稷街门",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "昭亨门",
	"address": "北京市东城区天坛街道天坛公园南门",
	"protection": "其他",
	"lnglat": [116.41331001775038, 39.87460903930135]
}, {
	"type": "文化资源",
	"name": "成贞门",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "神祇坛门",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "先农坛外坛东门",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "神厨库",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "宰牲亭",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "神祇坛东墙旧址",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "先农坛内坛南天门",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "先农坛内坛北天门",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "神祇坛北墙旧址",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "先农坛东坛墙",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "先农坛内坛北墙",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "先农坛内坛南墙",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "先农坛内坛东墙",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "先农坛内坛西墙",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "历代帝王庙",
	"address": "北京市西城区新街口街道阜成门内大街131号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.36739532825563, 39.924002147827906]
}, {
	"type": "文化资源",
	"name": "太庙街门",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "宰牲亭",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "宰牲亭、牺牲所",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "太庙",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "先农坛内坛西天门",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "宰牲亭",
	"address": "北京市东城区安定门街道北京孔庙内",
	"protection": "其他",
	"lnglat": [116.4145554307211, 39.94650841351125]
}, {
	"type": "文化资源",
	"name": "先农坛南坛墙",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "先农坛内坛东天门",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "具服殿",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "景德崇圣殿",
	"address": "北京市西城区新街口街道阜成门内大街131号历代帝王庙内",
	"protection": "其他",
	"lnglat": [116.36741826683694, 39.92477115369206]
}, {
	"type": "文化资源",
	"name": "庙门",
	"address": "北京市西城区新街口街道阜成门内大街131号历代帝王庙内",
	"protection": "其他",
	"lnglat": [116.36741826683694, 39.92477115369206]
}, {
	"type": "文化资源",
	"name": "景德门",
	"address": "北京市西城区新街口街道阜成门内大街131号历代帝王庙内",
	"protection": "其他",
	"lnglat": [116.36741826683694, 39.92477115369206]
}, {
	"type": "文化资源",
	"name": "东院",
	"address": "北京市西城区新街口街道阜成门内大街131号历代帝王庙内",
	"protection": "其他",
	"lnglat": [116.36741826683694, 39.92477115369206]
}, {
	"type": "文化资源",
	"name": "影壁",
	"address": "北京市西城区新街口街道阜成门内大街131号历代帝王庙内",
	"protection": "其他",
	"lnglat": [116.36741826683694, 39.92477115369206]
}, {
	"type": "文化资源",
	"name": "西院",
	"address": "北京市西城区新街口街道阜成门内大街131号历代帝王庙内",
	"protection": "其他",
	"lnglat": [116.36741826683694, 39.92477115369206]
}, {
	"type": "文化资源",
	"name": "天神坛",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "祧庙",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "奉祀署",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "琉璃门",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "丹陛桥",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "皇穹宇",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "宰牲亭",
	"address": "北京市西城区月坛街道月坛公园内",
	"protection": "其他",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "神库",
	"address": "北京市西城区月坛街道月坛公园内",
	"protection": "其他",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "神厨",
	"address": "北京市西城区月坛街道月坛公园内",
	"protection": "其他",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "祭器库、乐器库",
	"address": "北京市西城区月坛街道月坛公园内",
	"protection": "其他",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "七星石",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "大成门",
	"address": "北京市东城区安定门街道北京孔庙内",
	"protection": "其他",
	"lnglat": [116.4145554307211, 39.94650841351125]
}, {
	"type": "文化资源",
	"name": "致斋",
	"address": "北京市东城区安定门街道北京孔庙内",
	"protection": "其他",
	"lnglat": [116.4145554307211, 39.94650841351125]
}, {
	"type": "文化资源",
	"name": "具服殿",
	"address": "北京市朝阳区朝外街道日坛公园内",
	"protection": "其他",
	"lnglat": [116.44381633752556, 39.91554728891537]
}, {
	"type": "文化资源",
	"name": "拜神坛",
	"address": "北京市朝阳区朝外街道日坛公园内",
	"protection": "其他",
	"lnglat": [116.44381633752556, 39.91554728891537]
}, {
	"type": "文化资源",
	"name": "神厨",
	"address": "北京市朝阳区朝外街道日坛公园内",
	"protection": "其他",
	"lnglat": [116.44381633752556, 39.91554728891537]
}, {
	"type": "文化资源",
	"name": "宰牲亭",
	"address": "北京市朝阳区朝外街道日坛公园内",
	"protection": "其他",
	"lnglat": [116.44381633752556, 39.91554728891537]
}, {
	"type": "文化资源",
	"name": "南神厨",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "方泽坛",
	"address": "北京市东城区和平里街道地坛公园内",
	"protection": "其他",
	"lnglat": [116.41487051766444, 39.95368149474793]
}, {
	"type": "文化资源",
	"name": "音乐堂",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "社稷坛",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "庆成宫",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "孔庙",
	"address": "北京市东城区安定门街道国子监街13号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4145544312509, 39.9465094138057]
}, {
	"type": "文化资源",
	"name": "地坛",
	"address": "北京市东城区和平里街道安定门外大街东侧",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40775902434697, 39.950861521337494]
}, {
	"type": "文化资源",
	"name": "皇乾殿",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "祈谷坛",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "回音壁",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "社稷坛左门",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "东北门",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "南门",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "戟门",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "享殿",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "月坛钟楼",
	"address": "北京市西城区月坛街道月坛公园内",
	"protection": "其他",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "神厨",
	"address": "北京市东城区和平里街道地坛公园内",
	"protection": "其他",
	"lnglat": [116.41487051766444, 39.95368149474793]
}, {
	"type": "文化资源",
	"name": "斋宫",
	"address": "北京市东城区和平里街道地坛公园内",
	"protection": "其他",
	"lnglat": [116.41487051766444, 39.95368149474793]
}, {
	"type": "文化资源",
	"name": "皇袛室",
	"address": "北京市东城区和平里街道地坛公园内",
	"protection": "其他",
	"lnglat": [116.41487051766444, 39.95368149474793]
}, {
	"type": "文化资源",
	"name": "神库",
	"address": "北京市东城区和平里街道地坛公园内",
	"protection": "其他",
	"lnglat": [116.41487051766444, 39.95368149474793]
}, {
	"type": "文化资源",
	"name": "祭器库",
	"address": "北京市东城区和平里街道地坛公园内",
	"protection": "其他",
	"lnglat": [116.41487051766444, 39.95368149474793]
}, {
	"type": "文化资源",
	"name": "乐器库",
	"address": "北京市东城区和平里街道地坛公园内",
	"protection": "其他",
	"lnglat": [116.41487051766444, 39.95368149474793]
}, {
	"type": "文化资源",
	"name": "宰牲亭",
	"address": "北京市东城区和平里街道地坛公园内",
	"protection": "其他",
	"lnglat": [116.41487051766444, 39.95368149474793]
}, {
	"type": "文化资源",
	"name": "神马殿",
	"address": "北京市东城区和平里街道地坛公园内",
	"protection": "其他",
	"lnglat": [116.41487051766444, 39.95368149474793]
}, {
	"type": "文化资源",
	"name": "地坛钟楼",
	"address": "北京市东城区和平里街道地坛公园内",
	"protection": "其他",
	"lnglat": [116.41487051766444, 39.95368149474793]
}, {
	"type": "文化资源",
	"name": "地祇坛石龛",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "神库",
	"address": "北京市东城区安定门街道北京孔庙内",
	"protection": "其他",
	"lnglat": [116.4145554307211, 39.94650841351125]
}, {
	"type": "文化资源",
	"name": "神厨",
	"address": "北京市东城区安定门街道北京孔庙内",
	"protection": "其他",
	"lnglat": [116.4145554307211, 39.94650841351125]
}, {
	"type": "文化资源",
	"name": "神乐署",
	"address": "北京市东城区天坛街道天坛公园西天门以南",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "北神厨",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "北宰牲亭",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "具服台",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "祈年殿",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "北神库",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "七十二长廊",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "南神库",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "斋宫",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "南宰牲亭",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "神库",
	"address": "北京市朝阳区朝外街道日坛公园内",
	"protection": "其他",
	"lnglat": [116.44381633752556, 39.91554728891537]
}, {
	"type": "文化资源",
	"name": "圜丘坛",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "泰元门",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "双环万寿亭",
	"address": "北京市东城区天坛街道天坛公园内",
	"protection": "其他",
	"lnglat": [116.41088809269597, 39.881950372283995]
}, {
	"type": "文化资源",
	"name": "井亭",
	"address": "北京市西城区月坛街道月坛公园内",
	"protection": "其他",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "戟门",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "日坛",
	"address": "北京市朝阳区朝外街道日坛北路6号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.44392235581199, 39.91345831496471]
}, {
	"type": "文化资源",
	"name": "享殿",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "戟门桥",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "神厨",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "神厨",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "神库",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "观耕台",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "太岁殿",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "神仓",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "先农神坛",
	"address": "北京市西城区天桥街道先农坛内",
	"protection": "其他",
	"lnglat": [116.39370533437769, 39.876925768237264]
}, {
	"type": "文化资源",
	"name": "祭坛",
	"address": "北京市西城区月坛街道月坛公园内",
	"protection": "其他",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "北天门",
	"address": "北京市西城区月坛街道月坛公园内",
	"protection": "其他",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "东天门",
	"address": "北京市西城区月坛街道月坛公园内",
	"protection": "其他",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "具服殿",
	"address": "北京市西城区月坛街道月坛公园内",
	"protection": "其他",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "正门",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "神库",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "祭坛",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "其他",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "寝殿",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "大成殿",
	"address": "北京市东城区安定门街道北京孔庙内",
	"protection": "其他",
	"lnglat": [116.4145554307211, 39.94650841351125]
}, {
	"type": "文化资源",
	"name": "先师门",
	"address": "北京市东城区安定门街道北京孔庙内",
	"protection": "其他",
	"lnglat": [116.4145554307211, 39.94650841351125]
}, {
	"type": "文化资源",
	"name": "月坛",
	"address": "北京市西城区月坛街道月坛北街6号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "西北门",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "其他",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "天坛",
	"address": "北京市东城区天坛街道永定门内大街东侧",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39783170470317, 39.880413822731505]
}, {
	"type": "文化资源",
	"name": "崇圣祠",
	"address": "北京市东城区安定门街道北京孔庙内",
	"protection": "其他",
	"lnglat": [116.4145554307211, 39.94650841351125]
}, {
	"type": "文化资源",
	"name": "先农坛",
	"address": "北京市西城区天桥街道东经路21号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39603813528713, 39.87902336096066]
}, {
	"type": "文化资源",
	"name": "仪亲王府",
	"address": "北京市西城区西长安街街道府右街137号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38183682355161, 39.908511950301836]
}, {
	"type": "文化资源",
	"name": "礼王府",
	"address": "北京市西城区西长安街街道西黄城根南街7、9号，颁赏胡同19号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37719756183066, 39.92141197024614]
}, {
	"type": "文化资源",
	"name": "理郡王府旧址",
	"address": "北京市东城区北新桥街道北新桥三条1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42519114677732, 39.943446384468594]
}, {
	"type": "文化资源",
	"name": "和敬公主府",
	"address": "北京市东城区交道口街道张自忠路7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41309389003875, 39.93422799735293]
}, {
	"type": "文化资源",
	"name": "恒亲王府",
	"address": "北京市东城区东四街道朝阳门内大街55号",
	"protection": "市级文物保护单位",
	"lnglat": [116.43142329246733, 39.9248310913429]
}, {
	"type": "文化资源",
	"name": "桂公府",
	"address": "北京市东城区朝阳门街道芳嘉园胡同11号，新鲜胡同40、42号",
	"protection": "区级文物保护单位",
	"lnglat": [116.4285363226832, 39.92043729856624]
}, {
	"type": "文化资源",
	"name": "睿亲王府",
	"address": "北京市东城区建国门街道外交部街31号",
	"protection": "其他",
	"lnglat": [116.42351763588891, 39.91354091034289]
}, {
	"type": "文化资源",
	"name": "惠王府",
	"address": "北京市东城区东华门街道富强胡同3号，灯市口西街5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40891447699578, 39.91964783347164]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群",
	"address": "北京市东城区东华门街道东长安街14号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40473097603673, 39.905678681712324]
}, {
	"type": "文化资源",
	"name": "宁郡王府",
	"address": "北京市东城区建国门街道北极阁三条69、71号，新开路胡同92、94、96、98、100号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41911199643557, 39.91115668250882]
}, {
	"type": "文化资源",
	"name": "阿拉善王府",
	"address": "北京市西城区什刹海街道毡子胡同7号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3879645082977, 39.936530364186886]
}, {
	"type": "文化资源",
	"name": "定亲王府",
	"address": "北京市西城区西长安街街道颁赏胡同4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3758371816664, 39.920854691254476]
}, {
	"type": "文化资源",
	"name": "郑王府",
	"address": "北京市西城区金融街街道大木仓胡同35号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37093001280415, 39.913326758881055]
}, {
	"type": "文化资源",
	"name": "醇亲王府",
	"address": "北京市西城区什刹海街道后海北沿44号、鼓楼西大街154、156号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38474358902951, 39.944481609435144]
}, {
	"type": "文化资源",
	"name": "洵贝勒府",
	"address": "北京市西城区西长安街街道背阴胡同37号，东槐里胡同1号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37585519086677, 39.913624699737404]
}, {
	"type": "文化资源",
	"name": "恭王府及花园",
	"address": "北京市西城区什刹海街道柳荫街甲14号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38487166355979, 39.93764164116591]
}, {
	"type": "文化资源",
	"name": "端王府",
	"address": "北京市西城区新街口街道平安里西大街43号",
	"protection": "其他",
	"lnglat": [116.35932079827207, 39.934039957044135]
}, {
	"type": "文化资源",
	"name": "庆王府",
	"address": "北京市西城区什刹海街道定阜街3号、德胜门内大街甲254号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38104658944904, 39.93586278237173]
}, {
	"type": "文化资源",
	"name": "醇亲王府南府",
	"address": "北京市西城区金融街街道二龙路鲍家街43号，宗帽胡同甲2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36066505191518, 39.90297413264523]
}, {
	"type": "文化资源",
	"name": "贝勒永恩府遗存",
	"address": "北京市西城区金融街街道砖塔胡同42号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37248638521442, 39.92201105099178]
}, {
	"type": "文化资源",
	"name": "贝子溥伦府",
	"address": "北京市东华门街道东城区大甜水井胡同21号",
	"protection": "其他",
	"lnglat": [116.40995280313689, 39.91216711718047]
}, {
	"type": "文化资源",
	"name": "橚贝子府",
	"address": "北京市西城区新街口街道西直门内大街172号",
	"protection": "其他",
	"lnglat": [116.36044894581937, 39.93951209897343]
}, {
	"type": "文化资源",
	"name": "贝勒永璂府",
	"address": "北京市西城区新街口街道西直门内大街195号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36526185194616, 39.94070881023213]
}, {
	"type": "文化资源",
	"name": "摄政王载沣府第",
	"address": "北京市西城区西长安街街道",
	"protection": "其他",
	"lnglat": [116.38357823843218, 39.90442633908929]
}, {
	"type": "文化资源",
	"name": "克勤郡王府东路建筑遗存",
	"address": "北京市西城区金融街街道新文化街47号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36942968817746, 39.904101496265156]
}, {
	"type": "文化资源",
	"name": "奈曼亲王府",
	"address": "北京市西城区新街口街道西四北七条27号",
	"protection": "其他",
	"lnglat": [116.37177522169193, 39.93068791317111]
}, {
	"type": "文化资源",
	"name": "超勇公海兰察府",
	"address": "北京市东城区东四街道东四七条57号",
	"protection": "其他",
	"lnglat": [116.42175096150463, 39.93159142649985]
}, {
	"type": "文化资源",
	"name": "贝子奕谟府遗存",
	"address": "北京市东城区东四街道东四九条69号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42424883742468, 39.933004126671264]
}, {
	"type": "文化资源",
	"name": "贝勒载涛府",
	"address": "北京市东城区景山街道山老胡同5、7、9号",
	"protection": "其他",
	"lnglat": [116.41142628674288, 39.932202529832985]
}, {
	"type": "文化资源",
	"name": "协作胡同5号宅院",
	"address": "北京市东城区景山街道协作胡同5号",
	"protection": "其他",
	"lnglat": [116.41433239418174, 39.93300234858585]
}, {
	"type": "文化资源",
	"name": "棍贝子府花园",
	"address": "北京市西城区什刹海街道新街口东街31号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37533404089722, 39.943057591391785]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群奥地利使馆旧址",
	"address": "北京市东城区东华门街道台基厂社区台基厂头条3号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41319196301893, 39.90605002487163]
}, {
	"type": "文化资源",
	"name": "孚王府",
	"address": "北京市东城区朝阳门街道朝阳门内大街137号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.42505718746574, 39.924695342286185]
}, {
	"type": "文化资源",
	"name": "东城区国祥胡同甲2号四合院",
	"address": "北京市东城区安定门街道国祥胡同甲2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39885002403503, 39.946564106059895]
}, {
	"type": "文化资源",
	"name": "车郡王府建筑遗存",
	"address": "北京市东城区东四街道东四三条35号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42260426054017, 39.92698566756059]
}, {
	"type": "文化资源",
	"name": "黎元洪旧居",
	"address": "北京市东城区东华门街道王府井大街27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41054503920037, 39.92260229056082]
}, {
	"type": "文化资源",
	"name": "京师大学堂建筑遗存",
	"address": "北京市东城区景山街道沙滩后街55、59号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40154287204155, 39.925484822171086]
}, {
	"type": "文化资源",
	"name": "清陆军部和海军部旧址",
	"address": "北京市东城区交道口街道张自忠路3号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4151166753763, 39.933818565677385]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群法国使馆旧址",
	"address": "北京市东城区东华门街道东交民巷15号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4103649656599, 39.90296522953776]
}, {
	"type": "文化资源",
	"name": "段祺瑞宅",
	"address": "北京市东城区东四街道仓南胡同5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.43015094414434, 39.92849374591865]
}, {
	"type": "文化资源",
	"name": "贝子弘旿府",
	"address": "北京市东城区景山街道大取灯胡同9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40752100700232, 39.93033244856697]
}, {
	"type": "文化资源",
	"name": "克勤郡王府",
	"address": "北京市西城区金融街街道新文化街53号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.36924472682473, 39.90456546973058]
}, {
	"type": "文化资源",
	"name": "摄政王府马号",
	"address": "北京市西城区什刹海街道后海北沿43号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38564390126707, 39.943741817032915]
}, {
	"type": "文化资源",
	"name": "帕王府",
	"address": "北京市西城区新街口街道西四北太平仓胡同1号",
	"protection": "其他",
	"lnglat": [116.37325561825817, 39.92432319270758]
}, {
	"type": "文化资源",
	"name": "西绒线胡同四合院",
	"address": "北京市西城区西长安街街道西绒线胡同45号,47,49号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37777972844877, 39.904311092810325]
}, {
	"type": "文化资源",
	"name": "贤良寺",
	"address": "北京市东城区东华门街道校尉胡同10号",
	"protection": "其他",
	"lnglat": [116.40785210747491, 39.91470753497719]
}, {
	"type": "文化资源",
	"name": "冯公度故居",
	"address": "北京市西城区金融街街道羊肉胡同73号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36748027105247, 39.923139169019386]
}, {
	"type": "文化资源",
	"name": "怡园",
	"address": "北京市西城区什刹海街道后海南沿西口路北",
	"protection": "其他",
	"lnglat": [116.39182270998295, 39.93907530278911]
}, {
	"type": "文化资源",
	"name": "弘曣府遗存",
	"address": "北京市西城区什刹海街道新街口北大街74号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37332661282338, 39.943864203696826]
}, {
	"type": "文化资源",
	"name": "霱公府",
	"address": "北京市西城区西长安街街道西绒线胡同51号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37692946533701, 39.905610918473265]
}, {
	"type": "文化资源",
	"name": "北京大学地质馆旧址",
	"address": "北京市东城区景山街道沙滩北街15号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40355263855561, 39.92582235935295]
}, {
	"type": "文化资源",
	"name": "南官房47号四合院",
	"address": "北京市西城区什刹海街道南官房胡同47号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38964810198193, 39.9364487619839]
}, {
	"type": "文化资源",
	"name": "普度寺",
	"address": "北京市东城区东华门街道普渡寺前巷35号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4046930163184, 39.91309766732672]
}, {
	"type": "文化资源",
	"name": "肃亲王新府遗存",
	"address": "北京市东城区北新桥街道东四十四条91、93号",
	"protection": "其他",
	"lnglat": [116.41855588492395, 39.93724653470934]
}, {
	"type": "文化资源",
	"name": "僧王府",
	"address": "北京市东城区交道口街道炒豆胡同73、75、77号，板厂胡同30、32、34号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4045299014739, 39.93433962818676]
}, {
	"type": "文化资源",
	"name": "东城区方家胡同13、15号四合院",
	"address": "北京市东城区安定门街道方家胡同13号、15号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41456445844562, 39.94440541769782]
}, {
	"type": "文化资源",
	"name": "东城区内务部街11号四合院",
	"address": "北京市东城区朝阳门街道内务部街11号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42558127445291, 39.91935549153141]
}, {
	"type": "文化资源",
	"name": "绮园花园",
	"address": "北京市东城区交道口街道秦老胡同35号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40588940735009, 39.93705600035646]
}, {
	"type": "文化资源",
	"name": "雍和宫",
	"address": "北京市东城区北新桥街道雍和宫大街12号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群英国使馆旧址",
	"address": "北京市东城区东华门街道东长安街14号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40473097603673, 39.905678681712324]
}, {
	"type": "文化资源",
	"name": "东四七条79号四合院",
	"address": "北京市东城区东四街道东四七条79号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41928708767462, 39.93159273618163]
}, {
	"type": "文化资源",
	"name": "孙中山行馆",
	"address": "北京市东城区交道口街道张自忠路23号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41102115545908, 39.93362542061892]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群日本使馆旧址",
	"address": "北京市东城区东华门街道正义路2号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4088123787425, 39.90469580007623]
}, {
	"type": "文化资源",
	"name": "涛贝勒府",
	"address": "北京市西城区什刹海街道柳荫街27号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38316311984276, 39.93728425018064]
}, {
	"type": "文化资源",
	"name": "中国地质调查所旧址",
	"address": "北京市西城区金融街街道兵马司胡同15号",
	"protection": "市级文物保护单位|挂牌保护院落",
	"lnglat": [116.3717612827236, 39.91952791565378]
}, {
	"type": "文化资源",
	"name": "协和医学院旧址",
	"address": "北京市东城区东华门街道帅府园胡同1号，东城区东华门街道东单三条9号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41758551729104, 39.91255425250095]
}, {
	"type": "文化资源",
	"name": "蔡锷故居",
	"address": "北京市西城区什刹海街道棉花胡同66号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37640738933722, 39.93783280515962]
}, {
	"type": "文化资源",
	"name": "小白玉霜旧居",
	"address": "北京市东城区前门街道西兴隆街201号",
	"protection": "其他",
	"lnglat": [116.41095712281746, 39.897206390769426]
}, {
	"type": "文化资源",
	"name": "丁玲旧居",
	"address": "北京市西城区什刹海街道大翔凤胡同3号",
	"protection": "其他",
	"lnglat": [116.38851671958295, 39.93943949504115]
}, {
	"type": "文化资源",
	"name": "义烈公德鉴府",
	"address": "北京市东城区北新桥街道北新桥二条43号",
	"protection": "其他",
	"lnglat": [116.41879092894095, 39.942676598613204]
}, {
	"type": "文化资源",
	"name": "散秩大臣宝全宅",
	"address": "北京市东城区交道口街道地安门东大街45号",
	"protection": "其他",
	"lnglat": [116.40764602875072, 39.93364947977758]
}, {
	"type": "文化资源",
	"name": "一等果毅继勇公阿里衮府",
	"address": "北京市东城区交道口街道地安门东大街43号",
	"protection": "其他",
	"lnglat": [116.40802511800608, 39.93364458573349]
}, {
	"type": "文化资源",
	"name": "石友三旧居",
	"address": "北京市东城区安定门街道钟楼湾胡同84号",
	"protection": "其他",
	"lnglat": [116.39661729232773, 39.941191521346404]
}, {
	"type": "文化资源",
	"name": "董希文旧居",
	"address": "北京市东城区建国门街道西总布胡同74号",
	"protection": "其他",
	"lnglat": [116.42018745568868, 39.911963986520405]
}, {
	"type": "文化资源",
	"name": "蒋延锡故居",
	"address": "北京市西城区什刹海街道西煤厂胡同11号",
	"protection": "其他",
	"lnglat": [116.38538074228254, 39.939276752158115]
}, {
	"type": "文化资源",
	"name": "洪承畴旧居",
	"address": "北京市东城区交道口街道南锣鼓巷59号",
	"protection": "其他",
	"lnglat": [116.40301540016688, 39.93820922307603]
}, {
	"type": "文化资源",
	"name": "李莲英旧居",
	"address": "北京市东城区交道口街道后圆恩寺胡同1号",
	"protection": "其他",
	"lnglat": [116.40757996094504, 39.938594465173516]
}, {
	"type": "文化资源",
	"name": "载涛旧居",
	"address": "北京市东城区景山街道西扬威胡同14号",
	"protection": "其他",
	"lnglat": [116.4100718879451, 39.93099615672957]
}, {
	"type": "文化资源",
	"name": "文靖公松筠宅",
	"address": "北京市东城区东四街道东四二条1、3、5、7、9号",
	"protection": "其他",
	"lnglat": [116.42112778522319, 39.92633625348333]
}, {
	"type": "文化资源",
	"name": "李淑贤旧居",
	"address": "北京市东城区东四街道东四八条20号",
	"protection": "其他",
	"lnglat": [116.42440587717795, 39.93214416255336]
}, {
	"type": "文化资源",
	"name": "陈垣故居",
	"address": "北京市西城区什刹海街道兴华胡同13号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38496564095801, 39.935058658052625]
}, {
	"type": "文化资源",
	"name": "萧乾旧居",
	"address": "北京市东城区北新桥街道门楼胡同49号",
	"protection": "其他",
	"lnglat": [116.4224742054946, 39.93586562900817]
}, {
	"type": "文化资源",
	"name": "管平湖旧居",
	"address": "北京市东城区北新桥街道东四十三条7号",
	"protection": "其他",
	"lnglat": [116.42533922166682, 39.93659142058265]
}, {
	"type": "文化资源",
	"name": "裕容龄旧居",
	"address": "北京市东城区东华门街道东皇城根南街48号",
	"protection": "其他",
	"lnglat": [116.40704577782833, 39.91992831762666]
}, {
	"type": "文化资源",
	"name": "胡传揆旧居",
	"address": "北京市东城区建国门街道西总布胡同13号",
	"protection": "其他",
	"lnglat": [116.42518517399573, 39.91227037418175]
}, {
	"type": "文化资源",
	"name": "李少春旧居",
	"address": "北京市西城区椿树街道南柳巷54号",
	"protection": "其他",
	"lnglat": [116.38056142175815, 39.89309766901804]
}, {
	"type": "文化资源",
	"name": "徐盈旧居",
	"address": "北京市西城区新街口街道西四北六条34号",
	"protection": "其他",
	"lnglat": [116.3679294149826, 39.92978923815842]
}, {
	"type": "文化资源",
	"name": "曹锟旧居",
	"address": "北京市西城区新街口街道小茶叶胡同33号",
	"protection": "其他",
	"lnglat": [116.36507779651961, 39.92718978225891]
}, {
	"type": "文化资源",
	"name": "陈德霖旧居",
	"address": "北京市西城区大栅栏街道百顺胡同55号",
	"protection": "其他",
	"lnglat": [116.38725038309806, 39.89089918712153]
}, {
	"type": "文化资源",
	"name": "北京鲁迅旧居",
	"address": "北京市西城区新街口街道阜成门内宫门口二条19号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.35875175105579, 39.92535588076951]
}, {
	"type": "文化资源",
	"name": "可园",
	"address": "北京市东城区交道口街道帽儿胡同7、9、11、13号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40231018675533, 39.9363760322998]
}, {
	"type": "文化资源",
	"name": "陈半丁旧居",
	"address": "北京市西城区新街口街道西四北六条21号",
	"protection": "其他",
	"lnglat": [116.370538940595, 39.929780691827695]
}, {
	"type": "文化资源",
	"name": "费正清旧居",
	"address": "北京市东城区建国门街道西总布胡同21号",
	"protection": "其他",
	"lnglat": [116.42389771656232, 39.91221901978983]
}, {
	"type": "文化资源",
	"name": "倪宝林旧居",
	"address": "北京市东城区建国门街道三源胡同25号",
	"protection": "其他",
	"lnglat": [116.42118679411024, 39.904817263224984]
}, {
	"type": "文化资源",
	"name": "林觉民旧居",
	"address": "北京市西城区什刹海街道陟山门街7号",
	"protection": "其他",
	"lnglat": [116.39263396530698, 39.92585150804539]
}, {
	"type": "文化资源",
	"name": "单士元故居",
	"address": "北京市西城区什刹海街道小石桥胡同11号南楼4门102号",
	"protection": "其他",
	"lnglat": [116.39088141241218, 39.94602306704763]
}, {
	"type": "文化资源",
	"name": "周怀民故居",
	"address": "北京市西城区什刹海街道西海西沿7号",
	"protection": "其他",
	"lnglat": [116.3743878432629, 39.94667440427387]
}, {
	"type": "文化资源",
	"name": "老舍故居",
	"address": "北京市东城区东华门街道丰富胡同19号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40839929233418, 39.91869268998715]
}, {
	"type": "文化资源",
	"name": "完颜氏王衡光故居",
	"address": "北京市东城区安定门街道柴棒胡同55号",
	"protection": "其他",
	"lnglat": [116.40592739717538, 39.946352015589895]
}, {
	"type": "文化资源",
	"name": "路易·艾黎旧居",
	"address": "北京市东城区东华门街道台基厂大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41046400947947, 39.90657826255193]
}, {
	"type": "文化资源",
	"name": "大学士耆英宅",
	"address": "北京市东城区景山街道钱粮胡同19、21号，育群胡同20、甲20号院",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41367608901987, 39.92792016275525]
}, {
	"type": "文化资源",
	"name": "田汉故居",
	"address": "北京市东城区交道口街道细管胡同9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41535973402509, 39.93746663327265]
}, {
	"type": "文化资源",
	"name": "王汝勤旧居",
	"address": "北京市东城区交道口街道前鼓楼苑胡同2号",
	"protection": "其他",
	"lnglat": [116.4027743534701, 39.93908415643445]
}, {
	"type": "文化资源",
	"name": "马辉堂花园",
	"address": "北京市东城区景山街道魏家胡同18号，小细管胡同15号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41463147314354, 39.93142042911164]
}, {
	"type": "文化资源",
	"name": "基督教美以美会牧师住宅",
	"address": "北京市东城区建国门街道北京站西街后沟胡同2号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42199510075865, 39.902111490163854]
}, {
	"type": "文化资源",
	"name": "杨小楼旧居",
	"address": "北京市西城区大栅栏街道笤帚胡同39号",
	"protection": "其他",
	"lnglat": [116.38968209639734, 39.89609277312745]
}, {
	"type": "文化资源",
	"name": "高庆奎故居",
	"address": "北京市西城区陶然亭街道保安寺街15号",
	"protection": "其他",
	"lnglat": [116.38266998240458, 39.88033613292464]
}, {
	"type": "文化资源",
	"name": "茹莱卿故居",
	"address": "北京市西城区陶然亭街道响鼓胡同2号",
	"protection": "其他",
	"lnglat": [116.38226395540372, 39.88643804613907]
}, {
	"type": "文化资源",
	"name": "王金声旧居",
	"address": "北京市东城区交道口街道蓑衣胡同10号",
	"protection": "其他",
	"lnglat": [116.40069264691888, 39.93458759148083]
}, {
	"type": "文化资源",
	"name": "王金声旧居",
	"address": "北京市东城区交道口街道蓑衣胡同12号",
	"protection": "其他",
	"lnglat": [116.40069264053778, 39.93453758946417]
}, {
	"type": "文化资源",
	"name": "白涤洲旧居",
	"address": "北京市西城区新街口街道青塔胡同17号",
	"protection": "其他",
	"lnglat": [116.35771157525657, 39.927275749168395]
}, {
	"type": "文化资源",
	"name": "蔡元培故居",
	"address": "北京市东城区建国门街道东堂子胡同75号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41868587164156, 39.91428255885028]
}, {
	"type": "文化资源",
	"name": "同福夹道4号住宅",
	"address": "北京市东城区东华门街道同福夹道4号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41610396950024, 39.92089383625079]
}, {
	"type": "文化资源",
	"name": "袁克定旧居",
	"address": "北京市东城区朝阳门街道西罗圈胡同3号、3号后门",
	"protection": "其他",
	"lnglat": [116.42368769638128, 39.91837296319913]
}, {
	"type": "文化资源",
	"name": "言菊朋旧居",
	"address": "北京西城区广安门内街道校场小七条1号、3号、5号、7号、9号（原为校场小六条74号至78号）",
	"protection": "其他",
	"lnglat": [116.37096411304665, 39.89551876988467]
}, {
	"type": "文化资源",
	"name": "金仲仁旧居",
	"address": "北京市西城区椿树街道魏染胡同9号",
	"protection": "其他",
	"lnglat": [116.38033240644043, 39.89220762241387]
}, {
	"type": "文化资源",
	"name": "张二奎旧居",
	"address": "北京市西城区大栅栏街道石头胡同39号",
	"protection": "其他",
	"lnglat": [116.39080946794276, 39.892750042108496]
}, {
	"type": "文化资源",
	"name": "余三胜旧居",
	"address": "北京市西城区大栅栏街道石头胡同61号",
	"protection": "其他",
	"lnglat": [116.3908624537766, 39.892282059662584]
}, {
	"type": "文化资源",
	"name": "徐凌霄旧居",
	"address": "北京市西城区广安门内街道校场头条19号",
	"protection": "其他",
	"lnglat": [116.37350867798001, 39.894810240098685]
}, {
	"type": "文化资源",
	"name": "王士祯旧居",
	"address": "北京市西城区大栅栏街道西太平巷20号",
	"protection": "其他",
	"lnglat": [116.38742236544077, 39.895674229499335]
}, {
	"type": "文化资源",
	"name": "梁士诒旧居",
	"address": "北京市西城区西长安街街道西单北大街100号",
	"protection": "其他",
	"lnglat": [116.37392179096814, 39.91499531707949]
}, {
	"type": "文化资源",
	"name": "孙毓堃旧居",
	"address": "北京市西城区广安门内街道校场五条33号",
	"protection": "其他",
	"lnglat": [116.3718283071412, 39.89518592434192]
}, {
	"type": "文化资源",
	"name": "童芷苓旧居",
	"address": "北京市西城区天桥街道留学路鹞儿胡同37号",
	"protection": "其他",
	"lnglat": [116.39555294703058, 39.88930823566769]
}, {
	"type": "文化资源",
	"name": "刘绍棠旧居",
	"address": "北京市西城区西长安街街道光明胡同45号",
	"protection": "其他",
	"lnglat": [116.38097852378621, 39.91952477041015]
}, {
	"type": "文化资源",
	"name": "镇国公屯齐旧居",
	"address": "北京市西城区西长安街街道小酱坊胡同13号",
	"protection": "其他",
	"lnglat": [116.37544015365968, 39.91826862064448]
}, {
	"type": "文化资源",
	"name": "李莲英旧居",
	"address": "北京市西城区新街口街道姚家胡同7号",
	"protection": "其他",
	"lnglat": [116.3689095625084, 39.92522741046048]
}, {
	"type": "文化资源",
	"name": "杜聿明旧居",
	"address": "北京市东城区东华门街道前厂胡同5号",
	"protection": "其他",
	"lnglat": [116.41705633446287, 39.921343105559075]
}, {
	"type": "文化资源",
	"name": "林巧稚旧居",
	"address": "北京市东城区建国门街道东堂子胡同25号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42493109402595, 39.91435630883908]
}, {
	"type": "文化资源",
	"name": "庄士敦旧居",
	"address": "北京市东城区安定门街道张旺胡同15号",
	"protection": "其他",
	"lnglat": [116.39603010739819, 39.94478936400497]
}, {
	"type": "文化资源",
	"name": "老人艺宿舍",
	"address": "北京市东城区朝阳门街道史家胡同20号",
	"protection": "其他",
	"lnglat": [116.42305943876038, 39.91817378466373]
}, {
	"type": "文化资源",
	"name": "江朝宗旧居",
	"address": "北京市东城区东华门街道北湾子胡同26号、28号",
	"protection": "其他",
	"lnglat": [116.40536125492584, 39.91038285023119]
}, {
	"type": "文化资源",
	"name": "张勋旧居",
	"address": "北京市东城区东华门街道南河沿大街33号",
	"protection": "其他",
	"lnglat": [116.40649057327927, 39.91219015994099]
}, {
	"type": "文化资源",
	"name": "黄化门街43号宅院",
	"address": "北京市东城区景山街道黄化门胡同43号",
	"protection": "其他",
	"lnglat": [116.41059308687895, 39.926961296889104]
}, {
	"type": "文化资源",
	"name": "冰心旧居",
	"address": "北京市东城区交道口街道张自忠路中剪子巷33号",
	"protection": "其他",
	"lnglat": [116.4114783091572, 39.93403754803686]
}, {
	"type": "文化资源",
	"name": "王金声旧居",
	"address": "北京市东城区交道口街道福祥胡同15号",
	"protection": "其他",
	"lnglat": [116.40110476634251, 39.93439870396772]
}, {
	"type": "文化资源",
	"name": "王金声旧居",
	"address": "北京市东城区交道口街道福祥胡同17号",
	"protection": "其他",
	"lnglat": [116.40097971557287, 39.93433466962893]
}, {
	"type": "文化资源",
	"name": "林琴南旧居",
	"address": "北京市西城区广安门内街道校场四条19号、21号",
	"protection": "其他",
	"lnglat": [116.37227436212665, 39.895373004101245]
}, {
	"type": "文化资源",
	"name": "梅兰芳旧居",
	"address": "北京市东城区前门街道青云胡同29号",
	"protection": "其他",
	"lnglat": [116.40436690073233, 39.89532157744904]
}, {
	"type": "文化资源",
	"name": "郭沫若旧居",
	"address": "北京市西城区金融街街道西四大院胡同5号",
	"protection": "其他",
	"lnglat": [116.37300448056446, 39.92089314440647]
}, {
	"type": "文化资源",
	"name": "周瑞安旧居",
	"address": "北京市东城区前门街道青云胡同15号",
	"protection": "其他",
	"lnglat": [116.40445792982433, 39.896220606202675]
}, {
	"type": "文化资源",
	"name": "王蕙芳旧居",
	"address": "北京市东城区前门街道北芦草园胡同41号",
	"protection": "其他",
	"lnglat": [116.40633154376333, 39.89476211688093]
}, {
	"type": "文化资源",
	"name": "什锦花园胡同23号宅院",
	"address": "北京市东城区景山街道什锦花园胡同23号",
	"protection": "其他",
	"lnglat": [116.41418428488258, 39.93013230777193]
}, {
	"type": "文化资源",
	"name": "叶盛兰故居",
	"address": "北京市西城区椿树街道棉花五条7号",
	"protection": "其他",
	"lnglat": [116.37737362092018, 39.8907200038155]
}, {
	"type": "文化资源",
	"name": "吴晗旧居",
	"address": "北京市西城区金融街街道头发胡同1号",
	"protection": "其他",
	"lnglat": [116.37377370467563, 39.90275329070168]
}, {
	"type": "文化资源",
	"name": "杨沫故居",
	"address": "北京市西城区什刹海街道柳荫街29号",
	"protection": "其他",
	"lnglat": [116.38464659065946, 39.93672258673507]
}, {
	"type": "文化资源",
	"name": "赛金花旧居",
	"address": "北京市西城区天桥街道居仁里16号",
	"protection": "其他",
	"lnglat": [116.39479671044845, 39.88655303987346]
}, {
	"type": "文化资源",
	"name": "朱轼故居",
	"address": "北京市西城区大栅栏街道煤市街114号",
	"protection": "其他",
	"lnglat": [116.39475865079247, 39.89414203570841]
}, {
	"type": "文化资源",
	"name": "查慎行故居",
	"address": "北京市西城区椿树街道魏染胡同37号",
	"protection": "其他",
	"lnglat": [116.38037235167735, 39.890571630339785]
}, {
	"type": "文化资源",
	"name": "怡园",
	"address": "北京市西城区牛街街道南半截胡同30号",
	"protection": "其他",
	"lnglat": [116.37327058503365, 39.883653194426586]
}, {
	"type": "文化资源",
	"name": "姚茫父故居",
	"address": "北京市西城区牛街街道西砖胡同48号",
	"protection": "其他",
	"lnglat": [116.37033595921396, 39.88688066000506]
}, {
	"type": "文化资源",
	"name": "欧阳予倩故居",
	"address": "北京市东城区交道口街道张自忠路5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41391818096879, 39.934022227508045]
}, {
	"type": "文化资源",
	"name": "萧龙友旧居",
	"address": "北京市东城区交道口街道北兵马司胡同23号",
	"protection": "其他",
	"lnglat": [116.40421982217485, 39.93646354396966]
}, {
	"type": "文化资源",
	"name": "毛主席故居",
	"address": "北京市东城区景山街道吉安所左巷8号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40064064893903, 39.92926257755522]
}, {
	"type": "文化资源",
	"name": "陈寅恪旧居",
	"address": "北京市西城区新街口街道姚家胡同3号",
	"protection": "其他",
	"lnglat": [116.36890156528631, 39.9253594042387]
}, {
	"type": "文化资源",
	"name": "张作霖马号大门",
	"address": "北京市东城区交道口街道东棉花胡同18号",
	"protection": "其他",
	"lnglat": [116.40702177398568, 39.93557531716602]
}, {
	"type": "文化资源",
	"name": "茅盾故居",
	"address": "北京市东城区交道口街道后圆恩寺胡同13号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40466497109499, 39.9386436657744]
}, {
	"type": "文化资源",
	"name": "梁启超故居",
	"address": "北京市东城区北新桥街道北沟沿胡同23号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42389677213158, 39.93772302797617]
}, {
	"type": "文化资源",
	"name": "杨昌济故居",
	"address": "北京市东城区安定门街道豆腐池胡同15号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39729852705817, 39.94399669520988]
}, {
	"type": "文化资源",
	"name": "顶银胡同1号住宅",
	"address": "北京市东城区建国门街道顶银胡同1号",
	"protection": "其他",
	"lnglat": [116.43072706100033, 39.91177889440383]
}, {
	"type": "文化资源",
	"name": "卞之琳旧居",
	"address": "北京市东城区朝阳门街道东罗圈11号院2门402号",
	"protection": "其他",
	"lnglat": [116.430473030607, 39.92068783171662]
}, {
	"type": "文化资源",
	"name": "和瑛旧居",
	"address": "北京市东城区安定门街道方家胡同25、27号，公益巷2号",
	"protection": "其他",
	"lnglat": [116.41170545331637, 39.944199617044745]
}, {
	"type": "文化资源",
	"name": "陈独秀旧居",
	"address": "北京市东城区东华门街道箭杆胡同20号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40416877158557, 39.91732252739274]
}, {
	"type": "文化资源",
	"name": "东总布胡同32号建筑",
	"address": "北京市东城区建国门街道东总布胡同32号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43032292391521, 39.91204478938334]
}, {
	"type": "文化资源",
	"name": "承恩公志钧府",
	"address": "北京市东城区景山街道大佛寺东街2、4、6号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41101515711665, 39.927361416163755]
}, {
	"type": "文化资源",
	"name": "孑民堂",
	"address": "北京市东城区景山街道北河沿大街83号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40579937413966, 39.926666977291326]
}, {
	"type": "文化资源",
	"name": "李济深旧居",
	"address": "北京市东城区建国门街道西总布胡同9号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42596646493267, 39.91223059512937]
}, {
	"type": "文化资源",
	"name": "府学胡同5号建筑",
	"address": "北京市东城区交道口街道府学胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41473551886988, 39.93602845837266]
}, {
	"type": "文化资源",
	"name": "东皇城根南街32号宅院",
	"address": "北京市东城区东华门街道东皇城根南街32号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40706082324822, 39.92185031903279]
}, {
	"type": "文化资源",
	"name": "大学士陕甘总督黄廷桂宅",
	"address": "北京市东城区安定门街道国子监街45、47号",
	"protection": "其他",
	"lnglat": [116.41007784022985, 39.94551015848229]
}, {
	"type": "文化资源",
	"name": "北总布胡同2号宅院",
	"address": "北京市东城区建国门街道北总布胡同2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.43180144493044, 39.915190189531565]
}, {
	"type": "文化资源",
	"name": "齐白石故居",
	"address": "北京市西城区金融街街道跨车胡同13号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36294038563872, 39.91322645758778]
}, {
	"type": "文化资源",
	"name": "兆惠府第遗存",
	"address": "北京市西城区什刹海街道前井胡同3号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3900492190765, 39.93844686531654]
}, {
	"type": "文化资源",
	"name": "荀慧生故居",
	"address": "北京市西城区椿树街道山西街甲13号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37644739649603, 39.89173681501935]
}, {
	"type": "文化资源",
	"name": "郭沫若故居",
	"address": "北京市西城区什刹海街道前海西街18号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38948102440428, 39.93468772896695]
}, {
	"type": "文化资源",
	"name": "程砚秋故居",
	"address": "北京市西城区新街口街道西四北三条39号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36778340704656, 39.92783121223984]
}, {
	"type": "文化资源",
	"name": "尚小云故居",
	"address": "北京市西城区椿树街道椿树下二条1号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37939113226071, 39.89922742811937]
}, {
	"type": "文化资源",
	"name": "谭鑫培故居",
	"address": "北京市西城区大栅栏街道大外廊营1号及旁门",
	"protection": "区级文物保护单位",
	"lnglat": [116.3885797794186, 39.893069502740865]
}, {
	"type": "文化资源",
	"name": "梅兰芳旧居",
	"address": "北京市东城区前门街道草厂横胡同33号",
	"protection": "其他",
	"lnglat": [116.40765299081775, 39.89571547546875]
}, {
	"type": "文化资源",
	"name": "马连良故居",
	"address": "北京市西城区金融街街道复兴门内大街54号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36923871552715, 39.90692646465305]
}, {
	"type": "文化资源",
	"name": "李大钊旧居",
	"address": "北京市西城区金融街街道文华胡同24号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.36591399704386, 39.904716909234075]
}, {
	"type": "文化资源",
	"name": "梅兰芳祖居",
	"address": "北京市西城区大栅栏街道铁树斜街101号，樱桃斜街62号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38723337805148, 39.89257018046419]
}, {
	"type": "文化资源",
	"name": "张之洞故居",
	"address": "北京市西城区什刹海街道白米斜街11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39521384454137, 39.93494115686769]
}, {
	"type": "文化资源",
	"name": "邓小平旧居",
	"address": "北京市东城区景山街道吉安所右巷8号",
	"protection": "其他",
	"lnglat": [116.39987033317911, 39.92909437814669]
}, {
	"type": "文化资源",
	"name": "金北楼旧居",
	"address": "北京市东城区景山街道钱粮胡同25、27号",
	"protection": "其他",
	"lnglat": [116.41284186232836, 39.92790992676998]
}, {
	"type": "文化资源",
	"name": "宋庆龄故居",
	"address": "北京市西城区什刹海街道后海北沿46号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38306107845246, 39.9457852233145]
}, {
	"type": "文化资源",
	"name": "鲁迅家族旧居",
	"address": "北京市西城区新街口街道八道弯11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3665111025939, 39.94034400720482]
}, {
	"type": "文化资源",
	"name": "李万春故居",
	"address": "北京市西城区陶然亭街道北大吉巷22号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38266998240458, 39.88033613292464]
}, {
	"type": "文化资源",
	"name": "程长庚旧居",
	"address": "北京市西城区大栅栏街道百顺胡同36号",
	"protection": "其他",
	"lnglat": [116.38707233424108, 39.89038114591587]
}, {
	"type": "文化资源",
	"name": "老舍出生地",
	"address": "北京市西城区什刹海护国寺小杨家胡同8号",
	"protection": "其他",
	"lnglat": [116.37357069547622, 39.935945253557286]
}, {
	"type": "文化资源",
	"name": "张伯驹、潘素旧居",
	"address": "北京市西城区什刹海街道后海南沿26号",
	"protection": "其他",
	"lnglat": [116.38946700692952, 39.939361724947936]
}, {
	"type": "文化资源",
	"name": "梅兰芳故居",
	"address": "北京市西城区什刹海街道护国寺街9号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37953612739506, 39.935416453781635]
}, {
	"type": "文化资源",
	"name": "启功旧居",
	"address": "北京市东城区交道口街道黑芝麻胡同14号",
	"protection": "其他",
	"lnglat": [116.40099973636246, 39.93836267809634]
}, {
	"type": "文化资源",
	"name": "萧长华故居",
	"address": "北京市西城区椿树街道西草厂街88号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37572721631462, 39.89248466807508]
}, {
	"type": "文化资源",
	"name": "林白水故居",
	"address": "北京市西城区椿树街道骡马市大街9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37879998277332, 39.89027230038575]
}, {
	"type": "文化资源",
	"name": "梁巨川故居",
	"address": "北京市西城区什刹海街道西海西沿2号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38040436957483, 39.94467764336609]
}, {
	"type": "文化资源",
	"name": "王士祯故居",
	"address": "北京市西城区大栅栏街道西太平巷5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38775953454311, 39.8959033116883]
}, {
	"type": "文化资源",
	"name": "梁诗正旧居",
	"address": "北京市西城区大栅栏街道杨梅竹斜街25号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39370228866196, 39.896238766250825]
}, {
	"type": "文化资源",
	"name": "庄士敦故居",
	"address": "北京市西城区什刹海街道油漆作胡同1、3号，西楼巷8号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39595702101107, 39.93191034921796]
}, {
	"type": "文化资源",
	"name": "李洪春旧居",
	"address": "北京市东城区前门街道鲜鱼口内草厂三条16号（原5号）",
	"protection": "其他",
	"lnglat": [116.40665965235206, 39.89627920989433]
}, {
	"type": "文化资源",
	"name": "张自忠旧居",
	"address": "北京市西城区西长安街街道府右街27号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38169672014064, 39.9185359179766]
}, {
	"type": "文化资源",
	"name": "溥杰故居",
	"address": "北京市西城区什刹海街道护国寺街52号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37616826680868, 39.93494376152114]
}, {
	"type": "文化资源",
	"name": "钱三强旧居",
	"address": "北京市东城区交道口街道地安门东大街84号",
	"protection": "其他",
	"lnglat": [116.39832178140125, 39.93327996541956]
}, {
	"type": "文化资源",
	"name": "粟裕旧居",
	"address": "北京市东城区交道口街道雨儿胡同33号",
	"protection": "其他",
	"lnglat": [116.39952623151144, 39.93567928043535]
}, {
	"type": "文化资源",
	"name": "沈钧儒旧居",
	"address": "北京市东城区建国门街道东总布胡同57号",
	"protection": "其他",
	"lnglat": [116.42833932855015, 39.91237024901603]
}, {
	"type": "文化资源",
	"name": "吴晓铃旧居",
	"address": "北京市西城区广安门内街道校场头条47号双棔书屋",
	"protection": "其他",
	"lnglat": [116.3734176780484, 39.89358522244543]
}, {
	"type": "文化资源",
	"name": "珍妃旧居",
	"address": "北京市东城区景山街道中老胡同32号",
	"protection": "其他",
	"lnglat": [116.4007576474074, 39.92421661127894]
}, {
	"type": "文化资源",
	"name": "王稼祥旧居",
	"address": "北京市西城区什刹海三座桥胡同24号",
	"protection": "其他",
	"lnglat": [116.3885007467649, 39.93427848509456]
}, {
	"type": "文化资源",
	"name": "陈叔通旧居",
	"address": "北京市西城区金融街街道头发胡同56号",
	"protection": "其他",
	"lnglat": [116.37103311564036, 39.9025187827793]
}, {
	"type": "文化资源",
	"name": "载卓旧居",
	"address": "北京市西城区金融街街道孟端胡同45号",
	"protection": "其他",
	"lnglat": [116.36294038563872, 39.91322645758778]
}, {
	"type": "文化资源",
	"name": "一等公索尼宅邸",
	"address": "北京市西城区什刹海街道兴华胡同23号",
	"protection": "其他",
	"lnglat": [116.38142564609866, 39.93482686325683]
}, {
	"type": "文化资源",
	"name": "张西曼旧居",
	"address": "北京市东城区东四街道东四八条49号",
	"protection": "其他",
	"lnglat": [116.42317945776995, 39.932479819380866]
}, {
	"type": "文化资源",
	"name": "李鸿章旧居",
	"address": "北京市东城区景山街道黄化门街41号",
	"protection": "其他",
	"lnglat": [116.39839787088316, 39.930557989066656]
}, {
	"type": "文化资源",
	"name": "张学良旧居",
	"address": "北京市西城区西长安街街道新建胡同12号",
	"protection": "其他",
	"lnglat": [116.37970324416607, 39.913309492777216]
}, {
	"type": "文化资源",
	"name": "马叙伦旧居",
	"address": "北京市东城区朝阳门街道禄米仓后巷甲1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43004384712256, 39.91881471569658]
}, {
	"type": "文化资源",
	"name": "迟月亭旧居",
	"address": "北京市西城区大栅栏街道百顺胡同38号",
	"protection": "其他",
	"lnglat": [116.38688726966332, 39.890595101786126]
}, {
	"type": "文化资源",
	"name": "迟月亭旧居",
	"address": "北京市西城区大栅栏街道百顺胡同38号",
	"protection": "其他",
	"lnglat": [116.38688726966332, 39.890595101786126]
}, {
	"type": "文化资源",
	"name": "于右任旧居",
	"address": "北京市西城区什刹海街道地安门西大街197号",
	"protection": "其他",
	"lnglat": [116.37423686109908, 39.932925379957666]
}, {
	"type": "文化资源",
	"name": "金壁辉（川岛芳子）旧居",
	"address": "北京市东城区东四街道东四九条胡同34号",
	"protection": "其他",
	"lnglat": [116.42407476237511, 39.93033906797515]
}, {
	"type": "文化资源",
	"name": "侯宝林故居",
	"address": "北京市东城区东四街道东四头条19号",
	"protection": "其他",
	"lnglat": [116.41917703323159, 39.925106701590565]
}, {
	"type": "文化资源",
	"name": "新凤霞旧居",
	"address": "北京市西城区大栅栏街道培英胡同8号",
	"protection": "其他",
	"lnglat": [116.39402740042418, 39.89137785418932]
}, {
	"type": "文化资源",
	"name": "程砚秋旧居",
	"address": "北京市西城区大栅栏街道排子胡同23号",
	"protection": "其他",
	"lnglat": [116.39453355358293, 39.89849098123266]
}, {
	"type": "文化资源",
	"name": "罗荣桓旧居",
	"address": "北京市东城区交道口街道雨儿胡同31号",
	"protection": "其他",
	"lnglat": [116.39976732854575, 39.935657344106275]
}, {
	"type": "文化资源",
	"name": "郭春榆旧居",
	"address": "北京市东城区景山街道景山后街5号",
	"protection": "其他",
	"lnglat": [116.39788669268492, 39.928780854536136]
}, {
	"type": "文化资源",
	"name": "詹天佑故居",
	"address": "北京市东城区交道口街道东不压桥胡同25号",
	"protection": "其他",
	"lnglat": [116.396243158785, 39.93635742215312]
}, {
	"type": "文化资源",
	"name": "胡适旧居",
	"address": "北京市东城区东华门街道东厂胡同1号",
	"protection": "其他",
	"lnglat": [116.40949260843993, 39.92270999118059]
}, {
	"type": "文化资源",
	"name": "戴笠旧居",
	"address": "北京市东城区景山街道东皇城根北街40号",
	"protection": "其他",
	"lnglat": [116.406794689878, 39.92555625063139]
}, {
	"type": "文化资源",
	"name": "萧乾旧居",
	"address": "北京市东城区建国门街道东总布胡同60号",
	"protection": "其他",
	"lnglat": [116.42779905087164, 39.91150709846271]
}, {
	"type": "文化资源",
	"name": "聂荣臻旧居",
	"address": "北京市东城区景山街道吉安所右巷10号",
	"protection": "其他",
	"lnglat": [116.40005937501164, 39.92883342913385]
}, {
	"type": "文化资源",
	"name": "新凤霞旧居",
	"address": "北京市西城区大栅栏街道培英胡同27号",
	"protection": "其他",
	"lnglat": [116.39301508222177, 39.89150259256049]
}, {
	"type": "文化资源",
	"name": "张西曼旧居",
	"address": "北京市东城区东华门街道翠花胡同45号",
	"protection": "其他",
	"lnglat": [116.4074109540551, 39.923642417505064]
}, {
	"type": "文化资源",
	"name": "广渠门内大街207号院",
	"address": "北京市东城区崇文门外街道原广渠门内大街207号院，尚未实施迁建",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42741993371853, 39.89463198274091]
}, {
	"type": "文化资源",
	"name": "余叔岩故居",
	"address": "北京市西城区椿树街道椿树上头条29号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37939113226071, 39.89922742811937]
}, {
	"type": "文化资源",
	"name": "阎岚秋旧居",
	"address": "北京市西城区大栅栏街道苕帚胡同18号",
	"protection": "其他",
	"lnglat": [116.39052435019208, 39.896119974133256]
}, {
	"type": "文化资源",
	"name": "胡适旧居",
	"address": "北京市东城区景山街道钟鼓胡同17号",
	"protection": "其他",
	"lnglat": [116.40398670490255, 39.929598478741106]
}, {
	"type": "文化资源",
	"name": "侯宝林旧居",
	"address": "北京市西城区什刹海南钱串胡同6号",
	"protection": "其他",
	"lnglat": [116.38755145952551, 39.93468426524231]
}, {
	"type": "文化资源",
	"name": "江苏粮道英檏宅意园",
	"address": "北京市东城区东四街道东四三条43号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42227421265987, 39.92676156971859]
}, {
	"type": "文化资源",
	"name": "北极阁三条22号住宅",
	"address": "北京市东城区东华门街道北极阁三条22号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42171601119921, 39.91059940738257]
}, {
	"type": "文化资源",
	"name": "尚书廖寿恒宅",
	"address": "北京市东城区东华门街道大纱帽胡同9、7号",
	"protection": "其他",
	"lnglat": [116.40920952323543, 39.91082091448332]
}, {
	"type": "文化资源",
	"name": "东堂子胡同4、6号建筑",
	"address": "北京市东城区建国门街道东堂子胡同4、6号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42617149778945, 39.91418765053355]
}, {
	"type": "文化资源",
	"name": "朱启钤宅",
	"address": "北京市东城区建国门街道赵堂子胡同3号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42906250467215, 39.914318447536985]
}, {
	"type": "文化资源",
	"name": "崇礼住宅",
	"address": "北京市东城区东四街道东四六条63、65号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41948819827861, 39.93039179228674]
}, {
	"type": "文化资源",
	"name": "西堂子胡同13号宅院",
	"address": "北京市东城区东华门街道西堂子胡同13号",
	"protection": "其他",
	"lnglat": [116.41558684532554, 39.916426689975324]
}, {
	"type": "文化资源",
	"name": "溥仪故居",
	"address": "北京市西城区新街口街道南草厂64号",
	"protection": "其他",
	"lnglat": [116.36433171106212, 39.936752665765624]
}, {
	"type": "文化资源",
	"name": "奎公府",
	"address": "北京市西城区西长安街街道太仆寺街79、81号",
	"protection": "其他",
	"lnglat": [116.37621230467481, 39.91267776715534]
}, {
	"type": "文化资源",
	"name": "吴伟业故居",
	"address": "北京市西城区椿树街道宣武门外魏染胡同34号",
	"protection": "其他",
	"lnglat": [116.38058945905603, 39.89073767977363]
}, {
	"type": "文化资源",
	"name": "周绍良旧居",
	"address": "北京市东城区东四街道流水东巷26号",
	"protection": "其他",
	"lnglat": [116.42342653558714, 39.92856388926224]
}, {
	"type": "文化资源",
	"name": "溥任故居",
	"address": "北京市东城区交道口街道蓑衣胡同2号",
	"protection": "其他",
	"lnglat": [116.40147986074594, 39.9349598078854]
}, {
	"type": "文化资源",
	"name": "符曾故居",
	"address": "北京市西城区大栅栏街道韩家胡同31号",
	"protection": "其他",
	"lnglat": [116.38689828329245, 39.89139909938735]
}, {
	"type": "文化资源",
	"name": "王瑶卿故居",
	"address": "北京市西城区大栅栏街道培英胡同20号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39334119586394, 39.89127967507044]
}, {
	"type": "文化资源",
	"name": "庄士敦旧居",
	"address": "北京市东城区安定门街道张旺胡同19号",
	"protection": "其他",
	"lnglat": [116.39497973060821, 39.94464709887309]
}, {
	"type": "文化资源",
	"name": "王金声旧居",
	"address": "北京市东城区交道口街道福祥胡同11号",
	"protection": "其他",
	"lnglat": [116.4015579021808, 39.934307826116374]
}, {
	"type": "文化资源",
	"name": "傅作义旧居",
	"address": "北京市西城区西长安街街道小酱坊胡同27号",
	"protection": "其他",
	"lnglat": [116.37497898786704, 39.916993527299006]
}, {
	"type": "文化资源",
	"name": "民国总统徐世昌宅",
	"address": "北京市东城区东四街道铁营胡同3号，东四六条44号",
	"protection": "其他",
	"lnglat": [116.42171799622157, 39.93008741427753]
}, {
	"type": "文化资源",
	"name": "民国总统徐世昌宅",
	"address": "北京市东城区东四街道铁营胡同3号，东四六条44号",
	"protection": "其他",
	"lnglat": [116.42171799622157, 39.93008741427753]
}, {
	"type": "文化资源",
	"name": "山西灵石会馆",
	"address": "北京市西城区广安门内街道宣武门外大街99、101号",
	"protection": "其他",
	"lnglat": [116.37401081879761, 39.895977337311066]
}, {
	"type": "文化资源",
	"name": "太原会馆",
	"address": "北京市西城区广安门内街道储库营胡同15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37050995761906, 39.89717268685287]
}, {
	"type": "文化资源",
	"name": "施愚山故居",
	"address": "北京市西城区椿树街道铁门胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3753061275707, 39.89208158467361]
}, {
	"type": "文化资源",
	"name": "歙县会馆",
	"address": "北京市西城区广安门内街道街道宣武门外大街103、105、107号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37403175848065, 39.895242341077974]
}, {
	"type": "文化资源",
	"name": "泾阳会馆",
	"address": "北京市西城区广安门内街道校场五条南段路东52号",
	"protection": "其他",
	"lnglat": [116.36540888787763, 39.89620083149877]
}, {
	"type": "文化资源",
	"name": "蒲城会馆",
	"address": "北京市西城区广安门内街道校场五条20号",
	"protection": "其他",
	"lnglat": [116.37200225840829, 39.89570095700074]
}, {
	"type": "文化资源",
	"name": "朱彝尊故居",
	"address": "北京市西城区椿树街道海柏胡同16号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37803882017305, 39.896614136791946]
}, {
	"type": "文化资源",
	"name": "河南会馆",
	"address": "北京市西城区广安门内街道达智桥胡同55-77号",
	"protection": "其他",
	"lnglat": [116.373024554186, 39.89677615361929]
}, {
	"type": "文化资源",
	"name": "东莞会馆",
	"address": "北京市西城区广安门内街道上斜街56号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3683694782122, 39.89731031913563]
}, {
	"type": "文化资源",
	"name": "晋江会馆",
	"address": "北京市西城区椿树街道南柳巷40、42号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38065142428012, 39.89376168963626]
}, {
	"type": "文化资源",
	"name": "东绒线胡同74号四合院",
	"address": "北京市西城区西长安街街道东绒线胡同74号",
	"protection": "挂牌保护院落",
	"lnglat": [116.38633902993081, 39.904264971587224]
}, {
	"type": "文化资源",
	"name": "演乐胡同45号四合院",
	"address": "北京市东城区朝阳门街道演乐胡同45号",
	"protection": "挂牌保护院落",
	"lnglat": [116.42247621138087, 39.92103962964537]
}, {
	"type": "文化资源",
	"name": "灯草胡同37号四合院",
	"address": "北京市东城区朝阳门街道灯草胡同37号",
	"protection": "挂牌保护院落",
	"lnglat": [116.41854984969204, 39.921273523780556]
}, {
	"type": "文化资源",
	"name": "中山会馆",
	"address": "北京市西城区陶然亭街道珠朝街5号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37526610414955, 39.882911575371345]
}, {
	"type": "文化资源",
	"name": "广东会馆",
	"address": "北京市西城区大栅栏街道韩家胡同25号",
	"protection": "其他",
	"lnglat": [116.38788548881519, 39.89140834094517]
}, {
	"type": "文化资源",
	"name": "广东兴宁会馆",
	"address": "北京市西城区陶然亭街道潘家胡同39号",
	"protection": "其他",
	"lnglat": [116.38138669821262, 39.88683484824937]
}, {
	"type": "文化资源",
	"name": "于谦祠",
	"address": "北京市东城区建国门街道西裱褙胡同23号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42764706155177, 39.91414006071771]
}, {
	"type": "文化资源",
	"name": "干面胡同33号四合院",
	"address": "北京市东城区朝阳门街道干面胡同33号",
	"protection": "挂牌保护院落",
	"lnglat": [116.42499408664551, 39.91714132180908]
}, {
	"type": "文化资源",
	"name": "干面胡同49号四合院",
	"address": "北京市东城区朝阳门街道干面胡同49号",
	"protection": "挂牌保护院落",
	"lnglat": [116.4225422531465, 39.917106643569724]
}, {
	"type": "文化资源",
	"name": "菊儿胡同旧宅院",
	"address": "北京市东城区交道口街道菊儿胡同3号、寿比胡同6号",
	"protection": "区级文物保护单位",
	"lnglat": [116.4075859494719, 39.93928847326391]
}, {
	"type": "文化资源",
	"name": "培英胡同29号四合院",
	"address": "北京市西城区大栅栏街道培英胡同29号",
	"protection": "挂牌保护院落",
	"lnglat": [116.39284305092409, 39.89149054797075]
}, {
	"type": "文化资源",
	"name": "贝勒载涛府",
	"address": "北京市东城区景山街道山老胡同5、7、9号",
	"protection": "其他",
	"lnglat": [116.41142628674288, 39.932202529832985]
}, {
	"type": "文化资源",
	"name": "福州新馆",
	"address": "北京市西城区椿树街道骡马市大街51号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38224289647735, 39.88933104200033]
}, {
	"type": "文化资源",
	"name": "协作胡同5号宅院",
	"address": "北京市东城区景山街道协作胡同5号",
	"protection": "其他",
	"lnglat": [116.41433239418174, 39.93300234858585]
}, {
	"type": "文化资源",
	"name": "同安会馆",
	"address": "北京市西城区天桥街道板章胡同3号",
	"protection": "其他",
	"lnglat": [116.39404644213292, 39.8892428551923]
}, {
	"type": "文化资源",
	"name": "西城区地安门西大街153号四合院",
	"address": "北京市西城区什刹海街道地安门西大街153号四合院",
	"protection": "市级文物保护单位",
	"lnglat": [116.37892896588048, 39.93361333077464]
}, {
	"type": "文化资源",
	"name": "后海北沿24号四合院",
	"address": "北京市西城区什刹海街道后海北沿24号",
	"protection": "挂牌保护院落",
	"lnglat": [116.3877385179917, 39.94230131087892]
}, {
	"type": "文化资源",
	"name": "后海北沿38号四合院",
	"address": "北京市西城区什刹海街道后海北沿38号",
	"protection": "挂牌保护院落",
	"lnglat": [116.38700921839059, 39.94343012880058]
}, {
	"type": "文化资源",
	"name": "智化寺",
	"address": "北京市东城区朝阳门街道禄米仓胡同5号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.43234066632631, 39.91733932891457]
}, {
	"type": "文化资源",
	"name": "南阳胡同1号宅院",
	"address": "北京市东城区景山街道南阳胡同1、3、5号",
	"protection": "其他",
	"lnglat": [116.41356906577425, 39.92979513224779]
}, {
	"type": "文化资源",
	"name": "翠花街5号四合院",
	"address": "北京市西城区新街口街道赵登禹路翠花街5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.36717119489236, 39.9292821182688]
}, {
	"type": "文化资源",
	"name": "东总布胡同53号宅院",
	"address": "北京市东城区建国门街道东总布胡同53号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42919757287906, 39.912235484920124]
}, {
	"type": "文化资源",
	"name": "东城区圆恩寺后街7号四合院",
	"address": "北京市东城区交道口街道后圆恩寺胡同7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40539725353598, 39.93856186283114]
}, {
	"type": "文化资源",
	"name": "北锣鼓巷93号四合院",
	"address": "北京市东城区安定门街道北锣鼓巷93号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40259928825597, 39.942838109746376]
}, {
	"type": "文化资源",
	"name": "东四八条111号四合院",
	"address": "北京市东城区东四街道东四八条111号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41906504962333, 39.932488675334426]
}, {
	"type": "文化资源",
	"name": "东四六条55号四合院",
	"address": "北京市东城区东四街道东四六条55号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42117575112275, 39.93027826860648]
}, {
	"type": "文化资源",
	"name": "东四八条71号四合院",
	"address": "北京市东城区东四街道东四八条71号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42108570057512, 39.93246823734886]
}, {
	"type": "文化资源",
	"name": "府学胡同36号四合院",
	"address": "北京市东城区交道口街道府学胡同36号、交道口南大街136号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41042793515354, 39.93494725408135]
}, {
	"type": "文化资源",
	"name": "南吉祥胡同17、甲17号建筑",
	"address": "北京市东城区景山街道南吉祥胡同17、甲17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41298887763817, 39.93073696549198]
}, {
	"type": "文化资源",
	"name": "东城区西堂子胡同25～37号四合院",
	"address": "北京市东城区东华门街道西堂子胡同25、27、29、33、35、37号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4136881088579, 39.91635415832174]
}, {
	"type": "文化资源",
	"name": "四川会馆",
	"address": "北京市西城区广安门内街道储库营胡同17号",
	"protection": "其他",
	"lnglat": [116.369950804425, 39.89715759219383]
}, {
	"type": "文化资源",
	"name": "什锦花园胡同14～18号四合院",
	"address": "北京市东城区景山街道什锦花园胡同14、16、18号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.4156108005793, 39.92948370562392]
}, {
	"type": "文化资源",
	"name": "东四二条11号四合院",
	"address": "北京市东城区东四街道东四二条11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42015337297008, 39.926013975601876]
}, {
	"type": "文化资源",
	"name": "朝阳门南小街439号建筑",
	"address": "北京市东城区建国门街道朝阳门南小街439号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42680077162335, 39.91068982095979]
}, {
	"type": "文化资源",
	"name": "史家胡同53号四合院",
	"address": "北京市东城区朝阳门街道史家胡同53号",
	"protection": "市级文物保护单位",
	"lnglat": [116.419413157614, 39.91870376394704]
}, {
	"type": "文化资源",
	"name": "东城区东棉花胡同15号院及拱门砖雕",
	"address": "北京市东城区交道口街道东棉花胡同15号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40709080778373, 39.9358313327567]
}, {
	"type": "文化资源",
	"name": "大学士宝鋆宅",
	"address": "北京市东城区景山街道大佛寺东街9－15号",
	"protection": "其他",
	"lnglat": [116.41063410070593, 39.92947831665213]
}, {
	"type": "文化资源",
	"name": "潜山会馆",
	"address": "北京市西城区椿树街道山西街7号",
	"protection": "其他",
	"lnglat": [116.37659438031676, 39.89226384176229]
}, {
	"type": "文化资源",
	"name": "康有为故居",
	"address": "北京市西城区陶然亭街道米市胡同43号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3750229835491, 39.888046531903115]
}, {
	"type": "文化资源",
	"name": "徐悲鸿纪念馆",
	"address": "北京市西城区新街口街道新街口北大街53号（旧居原址为东城区东受禄街16号）",
	"protection": "其他",
	"lnglat": [116.371467134194, 39.94504486037901]
}, {
	"type": "文化资源",
	"name": "车郡王府建筑遗存",
	"address": "北京市东城区东四街道东四三条35号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42260426054017, 39.92698566756059]
}, {
	"type": "文化资源",
	"name": "麻线胡同3号宅院",
	"address": "北京市东城区东四街道东四五条55号",
	"protection": "区级文物保护单位",
	"lnglat": [116.4225652568998, 39.92826165402313]
}, {
	"type": "文化资源",
	"name": "东四四条3号四合院",
	"address": "北京市东城区东四街道东四四条3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42564934415695, 39.92750550905798]
}, {
	"type": "文化资源",
	"name": "灯草胡同40号宅院",
	"address": "北京市东城区朝阳门街道灯草胡同40号",
	"protection": "挂牌保护院落",
	"lnglat": [116.4207036516202, 39.92118412930665]
}, {
	"type": "文化资源",
	"name": "北总布胡同12、24号四合院",
	"address": "北京市东城区建国门街道北总布胡同12、24号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43155343122473, 39.91397912189599]
}, {
	"type": "文化资源",
	"name": "王佐胡同1号宅院",
	"address": "北京市东城区安定门街道王佐胡同1号",
	"protection": "其他",
	"lnglat": [116.39853293993517, 39.9447070256184]
}, {
	"type": "文化资源",
	"name": "育芳胡同5号宅院",
	"address": "北京市东城区东四街道育芳胡同5号",
	"protection": "其他",
	"lnglat": [116.42445093588269, 39.92902717386992]
}, {
	"type": "文化资源",
	"name": "史家胡同5号四合院",
	"address": "北京市东城区朝阳门街道史家胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4256303149574, 39.91850149861778]
}, {
	"type": "文化资源",
	"name": "史家胡同55号四合院",
	"address": "北京市东城区朝阳门街道史家胡同55号，内务部街甲44号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41911003054607, 39.918468685524104]
}, {
	"type": "文化资源",
	"name": "秦良玉屯兵处",
	"address": "北京市西城区椿树街道棉花胡同上七条1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37641136637173, 39.936818809597796]
}, {
	"type": "文化资源",
	"name": "东城区前永康胡同7号四合院",
	"address": "北京市东城区北新桥街道前永康胡同7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42107570993979, 39.94422723508661]
}, {
	"type": "文化资源",
	"name": "婉容旧居",
	"address": "北京市东城区交道口街道帽儿胡同35、37号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39950822840882, 39.93649827617]
}, {
	"type": "文化资源",
	"name": "黄米胡同四合院",
	"address": "北京市东城区景山街道黄米胡同5、7、9号，亮果厂6号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40835528006274, 39.927198682301615]
}, {
	"type": "文化资源",
	"name": "绍兴会馆",
	"address": "北京市西城区牛街街道南半截胡同7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37308060420402, 39.88620315359853]
}, {
	"type": "文化资源",
	"name": "东城区美术馆东街25号四合院",
	"address": "北京市东城区景山街道美术馆东街25号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41011283116809, 39.925115163589766]
}, {
	"type": "文化资源",
	"name": "黎元洪旧居",
	"address": "北京市东城区东华门街道王府井大街27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41054503920037, 39.92260229056082]
}, {
	"type": "文化资源",
	"name": "翠花胡同33号四合院",
	"address": "北京市东城区东华门街道翠花胡同33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40808214973359, 39.92372360203359]
}, {
	"type": "文化资源",
	"name": "赵家楼旧址",
	"address": "北京市东城区建国门街道前赵家楼胡同1号",
	"protection": "其他",
	"lnglat": [116.43110021619333, 39.91375399968502]
}, {
	"type": "文化资源",
	"name": "酉西会馆",
	"address": "北京市西城区大栅栏街道杨梅竹斜街61号",
	"protection": "其他",
	"lnglat": [116.39231889103803, 39.89577042221954]
}, {
	"type": "文化资源",
	"name": "什锦花园胡同19号四合院",
	"address": "北京市东城区景山街道什锦花园胡同19号",
	"protection": "区级文物保护单位",
	"lnglat": [116.4154447537417, 39.930088659894835]
}, {
	"type": "文化资源",
	"name": "智德北巷3号宅院",
	"address": "北京市东城区东华门街道智德北巷3号",
	"protection": "其他",
	"lnglat": [116.40513817095317, 39.91855179409321]
}, {
	"type": "文化资源",
	"name": "梁实秋旧居",
	"address": "北京市东城区朝阳门街道内务部街39号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.41994435677537, 39.919231918245096]
}, {
	"type": "文化资源",
	"name": "段祺瑞宅",
	"address": "北京市东城区东四街道仓南胡同5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.43015094414434, 39.92849374591865]
}, {
	"type": "文化资源",
	"name": "北竹竿胡同38号四合院",
	"address": "北京市东城区朝阳门街道北竹竿胡同38号、38号旁门",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.4303630217756, 39.923414802184]
}, {
	"type": "文化资源",
	"name": "史家胡同51号四合院",
	"address": "北京市东城区朝阳门街道史家胡同51号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41981625976403, 39.91854788281043]
}, {
	"type": "文化资源",
	"name": "史家胡同51号四合院",
	"address": "北京市东城区朝阳门街道史家胡同51号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41981625976403, 39.91854788281043]
}, {
	"type": "文化资源",
	"name": "文昌胡同四合院",
	"address": "北京市西城区金融街街道文昌胡同9号、11号、13号、15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36735031584905, 39.90559713959297]
}, {
	"type": "文化资源",
	"name": "江苏如泰会馆",
	"address": "北京市西城区椿树街道后孙公园胡同12号",
	"protection": "其他",
	"lnglat": [116.38214989194927, 39.89335902275907]
}, {
	"type": "文化资源",
	"name": "东四四条5号四合院",
	"address": "北京市东城区东四街道东四四条5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42518721636809, 39.92751138337876]
}, {
	"type": "文化资源",
	"name": "干面胡同61号四合院",
	"address": "北京市东城区朝阳门街道干面胡同61号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42041954837991, 39.917152048942924]
}, {
	"type": "文化资源",
	"name": "雨儿胡同13号四合院",
	"address": "北京市东城区交道口街道雨儿胡同13号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40166891296617, 39.93568985615896]
}, {
	"type": "文化资源",
	"name": "东城区沙井胡同15号四合院",
	"address": "北京市东城区交道口街道沙井胡同15号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40163197602871, 39.93784084107711]
}, {
	"type": "文化资源",
	"name": "傅增湘旧居",
	"address": "北京市西城区新街口街道西四北五条13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3697187754715, 39.92925854371559]
}, {
	"type": "文化资源",
	"name": "克勤郡王府",
	"address": "北京市西城区金融街街道新文化街53号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.36924472682473, 39.90456546973058]
}, {
	"type": "文化资源",
	"name": "东莞会馆",
	"address": "北京市西城区牛街街道烂缦胡同127号",
	"protection": "其他",
	"lnglat": [116.3719692634135, 39.88432795517113]
}, {
	"type": "文化资源",
	"name": "龚自珍故居",
	"address": "北京市西城区广安门内街道上斜街50号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36911461252707, 39.89755143729755]
}, {
	"type": "文化资源",
	"name": "东四十三条97号四合院",
	"address": "北京市东城区北新桥街道东四十三条97号",
	"protection": "挂牌保护院落",
	"lnglat": [116.41842677642965, 39.93654749235067]
}, {
	"type": "文化资源",
	"name": "安溪会馆",
	"address": "北京市西城区天桥街道板章胡同9号",
	"protection": "其他",
	"lnglat": [116.39279003805848, 39.8893475415028]
}, {
	"type": "文化资源",
	"name": "湖南会馆",
	"address": "北京市西城区牛街街道烂缦胡同101、103号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37201231595824, 39.88576395368333]
}, {
	"type": "文化资源",
	"name": "锡拉胡同19号四合院",
	"address": "北京市东城区东华门街道锡拉胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40808514733212, 39.9166506060591]
}, {
	"type": "文化资源",
	"name": "前门西河沿街215号四合院",
	"address": "北京市前门街道西河沿街215号",
	"protection": "挂牌保护院落",
	"lnglat": [116.38651111978123, 39.89881501379783]
}, {
	"type": "文化资源",
	"name": "浏阳会馆",
	"address": "北京市西城区牛街街道北半截胡同41号，南半截胡同6、8号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37395271627325, 39.88642132265838]
}, {
	"type": "文化资源",
	"name": "刘家大院旧址",
	"address": "北京市西城区大栅栏街道刘家胡同1号、3号",
	"protection": "挂牌保护院落|尚未核定为保护单位",
	"lnglat": [116.38885584426403, 39.89779556759912]
}, {
	"type": "文化资源",
	"name": "冯公度故居",
	"address": "北京市西城区金融街街道羊肉胡同73号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36748027105247, 39.923139169019386]
}, {
	"type": "文化资源",
	"name": "小石桥胡同24号宅院",
	"address": "北京市西城区什刹海街道小石桥胡同24号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39104551851065, 39.945760107931285]
}, {
	"type": "文化资源",
	"name": "霱公府",
	"address": "北京市西城区西长安街街道西绒线胡同51号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37692946533701, 39.905610918473265]
}, {
	"type": "文化资源",
	"name": "大红罗厂南巷1号",
	"address": "北京市西城区什刹海街道大红罗厂南巷1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3748210014374, 39.92689149409682]
}, {
	"type": "文化资源",
	"name": "西打磨厂街45号四合院",
	"address": "北京市东城区前门街道西打磨厂街45号",
	"protection": "挂牌保护院落",
	"lnglat": [116.40940464935414, 39.89942596605983]
}, {
	"type": "文化资源",
	"name": "斌庆社旧址",
	"address": "北京市西城区大栅栏街道百顺胡同40号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38671219799154, 39.8906830594372]
}, {
	"type": "文化资源",
	"name": "斌庆社旧址",
	"address": "北京市西城区大栅栏街道百顺胡同40号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38671219799154, 39.8906830594372]
}, {
	"type": "文化资源",
	"name": "干面胡同13号四合院",
	"address": "北京市东城区朝阳门街道干面胡同13号",
	"protection": "挂牌保护院落",
	"lnglat": [116.4260004529891, 39.91712160802991]
}, {
	"type": "文化资源",
	"name": "红线胡同17号四合院",
	"address": "北京市西城区椿树街道红线胡同17号",
	"protection": "挂牌保护院落",
	"lnglat": [116.3812766805491, 39.891746831646174]
}, {
	"type": "文化资源",
	"name": "沈家本故居",
	"address": "北京市西城区广内街道金井胡同1号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37148821649745, 39.89732886271857]
}, {
	"type": "文化资源",
	"name": "顾亭林祠",
	"address": "北京市西城区广安门内街道报国寺前街西院1号",
	"protection": "其他",
	"lnglat": [116.39334622194485, 39.94092468712538]
}, {
	"type": "文化资源",
	"name": "上林春",
	"address": "北京市西城区大栅栏街道陕西巷22号",
	"protection": "其他",
	"lnglat": [116.3898741225681, 39.892570820648544]
}, {
	"type": "文化资源",
	"name": "东城区黑芝麻胡同13号四合院",
	"address": "北京市东城区交道口街道黑芝麻胡同13号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40128185896904, 39.93858174990824]
}, {
	"type": "文化资源",
	"name": "肃亲王新府遗存",
	"address": "北京市东城区北新桥街道东四十四条91、93号",
	"protection": "其他",
	"lnglat": [116.41855588492395, 39.93724653470934]
}, {
	"type": "文化资源",
	"name": "文天祥祠",
	"address": "北京市东城区交道口街道府学胡同63号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41020789105745, 39.935885196487064]
}, {
	"type": "文化资源",
	"name": "萍乡会馆",
	"address": "北京市西城区陶然亭街道粉房琉璃街102号",
	"protection": "其他",
	"lnglat": [116.38160068622571, 39.88695189479957]
}, {
	"type": "文化资源",
	"name": "奋章胡同四合院",
	"address": "北京市东城区前门街道奋章胡同53号，55号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41057705258544, 39.895305286248984]
}, {
	"type": "文化资源",
	"name": "崇文区新开路二十号四合院",
	"address": "北京市东城区前门街道新开路（新革路）20号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41001386392459, 39.897811138331825]
}, {
	"type": "文化资源",
	"name": "魁公府",
	"address": "北京市西城区新街口街道宝产胡同甲23、23、25、27、29号，四根柏胡同18号，赵登禹路58、60号",
	"protection": "区级文物保护单位",
	"lnglat": [116.36990778676297, 39.93546158431012]
}, {
	"type": "文化资源",
	"name": "西城区西交民巷87号、北新华街112号四合院",
	"address": "北京市西城区西长安街街道西交民巷87号、北新华街112号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38700123156433, 39.90195213383072]
}, {
	"type": "文化资源",
	"name": "武进会馆",
	"address": "北京市西城区椿树街道后青厂胡同40号",
	"protection": "其他",
	"lnglat": [116.37939113226071, 39.89922742811937]
}, {
	"type": "文化资源",
	"name": "大学士福康安宅",
	"address": "北京市东城区东四街道东四二条13－21号",
	"protection": "其他",
	"lnglat": [116.41970830433874, 39.92614285206669]
}, {
	"type": "文化资源",
	"name": "僧王府",
	"address": "北京市东城区交道口街道炒豆胡同73、75、77号，板厂胡同30、32、34号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4045299014739, 39.93433962818676]
}, {
	"type": "文化资源",
	"name": "镇国公溥芸宅",
	"address": "北京市东城区景山街道大佛寺东街17、19、21、甲21、23、甲23号",
	"protection": "其他",
	"lnglat": [116.41062403858813, 39.92897730700365]
}, {
	"type": "文化资源",
	"name": "源顺镖局",
	"address": "北京市东城区天坛街道西半壁街13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39964227611725, 39.89092130855281]
}, {
	"type": "文化资源",
	"name": "西打磨厂街45号四合院",
	"address": "北京市东城区前门街道西打磨厂街45号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40940464935414, 39.89942596605983]
}, {
	"type": "文化资源",
	"name": "浙江会馆",
	"address": "北京市西城区广安门内街道宣武门外大街111号",
	"protection": "其他",
	"lnglat": [116.37402377026032, 39.89464534308817]
}, {
	"type": "文化资源",
	"name": "安徽会馆",
	"address": "北京市西城区椿树街道后孙公园17、19、21、23、25、27号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3831141286781, 39.89377023531811]
}, {
	"type": "文化资源",
	"name": "东城区礼士胡同129号四合院",
	"address": "北京市东城区朝阳门街道礼士胡同129号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42041647178652, 39.922020055073226]
}, {
	"type": "文化资源",
	"name": "私立燕冀中学",
	"address": "北京市西城区广安门内街道下斜街40号",
	"protection": "其他",
	"lnglat": [116.36593303305763, 39.89366290929092]
}, {
	"type": "文化资源",
	"name": "什锦花园胡同43号四合院",
	"address": "北京市东城区景山街道什锦花园胡同43号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41263679877181, 39.93006387046472]
}, {
	"type": "文化资源",
	"name": "冯耿光旧居",
	"address": "北京市东城区东四街道东四九条67号",
	"protection": "其他",
	"lnglat": [116.41848079980684, 39.93307850901732]
}, {
	"type": "文化资源",
	"name": "纪晓岚故居",
	"address": "北京市西城区大栅栏街道珠市口西大街241号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38740339752798, 39.8897842183753]
}, {
	"type": "文化资源",
	"name": "梁启超旧居",
	"address": "北京市西城区陶然亭街道粉房琉璃街115号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38163272867142, 39.88381390759028]
}, {
	"type": "文化资源",
	"name": "《京报》馆",
	"address": "北京市西城区椿树街道魏染胡同30、32号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38076752784535, 39.89101671990144]
}, {
	"type": "文化资源",
	"name": "东四四条85号宅院",
	"address": "北京市东城区东四街道东四四条胡同85号",
	"protection": "其他",
	"lnglat": [116.41809668719995, 39.92721540223062]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群比利时使馆旧址",
	"address": "北京市东城区东华门街道崇文门西大街9号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41247273365448, 39.90174482160229]
}, {
	"type": "文化资源",
	"name": "宜兴会馆",
	"address": "北京市西城区天桥街道校尉营胡同44号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3951257404681, 39.889815127235195]
}, {
	"type": "文化资源",
	"name": "中央电影局表演艺术研究院旧址",
	"address": "北京市西城区新街口街道西四北五条7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37131908680402, 39.92927983466675]
}, {
	"type": "文化资源",
	"name": "东城区内务部街11号四合院",
	"address": "北京市东城区朝阳门街道内务部街11号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42558127445291, 39.91935549153141]
}, {
	"type": "文化资源",
	"name": "绮园花园",
	"address": "北京市东城区交道口街道秦老胡同35号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40588940735009, 39.93705600035646]
}, {
	"type": "文化资源",
	"name": "东四七条79号四合院",
	"address": "北京市东城区东四街道东四七条79号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41928708767462, 39.93159273618163]
}, {
	"type": "文化资源",
	"name": "孙中山行馆",
	"address": "北京市东城区交道口街道张自忠路23号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41102115545908, 39.93362542061892]
}, {
	"type": "文化资源",
	"name": "金台书院",
	"address": "北京市东城区天坛街道东晓市大街203号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4109521672029, 39.89126939559003]
}, {
	"type": "文化资源",
	"name": "中国地质调查所旧址",
	"address": "北京市西城区金融街街道兵马司胡同15号",
	"protection": "市级文物保护单位|挂牌保护院落",
	"lnglat": [116.3717612827236, 39.91952791565378]
}, {
	"type": "文化资源",
	"name": "关帝庙",
	"address": "北京市西城区陶然亭街道菜市口大街与南横街交汇处北侧文物广场内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37846589584825, 39.88300922985592]
}, {
	"type": "文化资源",
	"name": "东兴隆街四合院",
	"address": "北京市东城区崇文门外街道东兴隆街52号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41639909087196, 39.8963399145973]
}, {
	"type": "文化资源",
	"name": "西城区西四北三条11号四合院",
	"address": "北京市西城区新街口街道西四北三条11号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37087806189409, 39.92780575876497]
}, {
	"type": "文化资源",
	"name": "会贤堂",
	"address": "北京市西城区什刹海街道前海北沿18号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39217484172994, 39.93711239054176]
}, {
	"type": "文化资源",
	"name": "西城区前公用胡同15号四合院",
	"address": "北京市西城区新街口街道前公用胡同15号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37169819546288, 39.93857390345947]
}, {
	"type": "文化资源",
	"name": "西城区富国街3号四合院",
	"address": "北京市西城区新街口街道富国街3号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36684019981293, 39.93166705731997]
}, {
	"type": "文化资源",
	"name": "大荔会馆",
	"address": "北京市西城区椿树街道铁鸟胡同30号",
	"protection": "其他",
	"lnglat": [116.38133969466294, 39.89279583901843]
}, {
	"type": "文化资源",
	"name": "富平东馆",
	"address": "北京市西城区大栅栏街道小沙土园夹道5号",
	"protection": "其他",
	"lnglat": [116.38483168226016, 39.89332362249954]
}, {
	"type": "文化资源",
	"name": "山西会馆",
	"address": "北京市西城区广安门内街道下斜街1号",
	"protection": "其他",
	"lnglat": [116.36625811564915, 39.896723965739056]
}, {
	"type": "文化资源",
	"name": "陕西富平西馆",
	"address": "北京市西城区椿树街道南新华街临时7-2号",
	"protection": "其他",
	"lnglat": [116.38451351896866, 39.89331855366772]
}, {
	"type": "文化资源",
	"name": "华州会馆",
	"address": "北京市西城区椿树街道南柳巷20、22号",
	"protection": "其他",
	"lnglat": [116.38048445485579, 39.894944658964874]
}, {
	"type": "文化资源",
	"name": "泾阳会馆",
	"address": "北京市西城区大栅栏街道樱桃斜街93号",
	"protection": "其他",
	"lnglat": [116.38617506515791, 39.892546929735865]
}, {
	"type": "文化资源",
	"name": "商州会馆",
	"address": "北京市西城区广安门内街道老墙根街41号",
	"protection": "其他",
	"lnglat": [116.37099408825927, 39.89334777163958]
}, {
	"type": "文化资源",
	"name": "渭南会馆",
	"address": "北京市西城区椿树街道前孙公园胡同6号",
	"protection": "其他",
	"lnglat": [116.38440047165726, 39.892394520130104]
}, {
	"type": "文化资源",
	"name": "渭南会馆",
	"address": "北京市西城区椿树街道前孙公园胡同6号",
	"protection": "其他",
	"lnglat": [116.38440047165726, 39.892394520130104]
}, {
	"type": "文化资源",
	"name": "郢中会馆",
	"address": "北京市西城区椿树街道红线胡同14、16、18号",
	"protection": "其他",
	"lnglat": [116.38143469754066, 39.891859858202594]
}, {
	"type": "文化资源",
	"name": "广东平镇会馆",
	"address": "北京市东城区前门街道冰窖胡同15号",
	"protection": "其他",
	"lnglat": [116.37467291290451, 39.951608458799015]
}, {
	"type": "文化资源",
	"name": "湖南长沙会馆",
	"address": "北京市西城区前门街道草厂十条胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "龙岩会馆",
	"address": "北京市西城区大栅栏街道石头胡同68号",
	"protection": "其他",
	"lnglat": [116.39069838580436, 39.890496013477815]
}, {
	"type": "文化资源",
	"name": "叙州会馆",
	"address": "北京市西城区椿树街道魏染胡同6号",
	"protection": "其他",
	"lnglat": [116.38050943195906, 39.8921416666984]
}, {
	"type": "文化资源",
	"name": "南皮会馆",
	"address": "北京市西城区大栅栏街道珠市口西大街129号",
	"protection": "其他",
	"lnglat": [116.39260702335163, 39.8903334952003]
}, {
	"type": "文化资源",
	"name": "永州会馆",
	"address": "北京市西城区广安门内街道校场头条2号",
	"protection": "其他",
	"lnglat": [116.3737137173267, 39.89650227960635]
}, {
	"type": "文化资源",
	"name": "汾城财神会馆",
	"address": "北京市西城区陶然亭街道红土店南里6号",
	"protection": "其他",
	"lnglat": [116.37799379964008, 39.88118913064981]
}, {
	"type": "文化资源",
	"name": "濮阳会馆",
	"address": "北京市西城区陶然亭街道福州馆街17号",
	"protection": "其他",
	"lnglat": [116.38218191569796, 39.887718030947035]
}, {
	"type": "文化资源",
	"name": "长吴元会馆",
	"address": "北京市西城区大栅栏街道延寿街35号",
	"protection": "其他",
	"lnglat": [116.38910289074038, 39.89711362752359]
}, {
	"type": "文化资源",
	"name": "分宜会馆",
	"address": "北京市西城区天桥街道板章胡同路南26号左近",
	"protection": "其他",
	"lnglat": [116.39310616158826, 39.88923261534188]
}, {
	"type": "文化资源",
	"name": "常桃汉沅会馆",
	"address": "北京市西城区天桥街道阡儿胡同23号",
	"protection": "其他",
	"lnglat": [116.38796852605151, 39.88869235346072]
}, {
	"type": "文化资源",
	"name": "河南会馆",
	"address": "北京市西城区广安门内街道校场四条35号",
	"protection": "其他",
	"lnglat": [116.37216433744035, 39.89343998462908]
}, {
	"type": "文化资源",
	"name": "镇平会馆",
	"address": "北京市西城区大栅栏街道大外廊营胡同23号",
	"protection": "其他",
	"lnglat": [116.3887137771617, 39.89204053541659]
}, {
	"type": "文化资源",
	"name": "广州七邑会馆",
	"address": "北京市西城区椿树街道前孙公园胡同21、23号",
	"protection": "其他",
	"lnglat": [116.38348121062258, 39.89252232092949]
}, {
	"type": "文化资源",
	"name": "晋翼会馆",
	"address": "北京市东城区前门街道小江胡同30号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39966529330634, 39.89412331721483]
}, {
	"type": "文化资源",
	"name": "浮山会馆",
	"address": "北京市西城区天桥街道鹞儿胡同16号",
	"protection": "其他",
	"lnglat": [116.39705341321861, 39.889208624349905]
}, {
	"type": "文化资源",
	"name": "琼州会馆",
	"address": "北京市大栅栏街道大外廊营胡同8号",
	"protection": "其他",
	"lnglat": [116.38897081918385, 39.892809601785224]
}, {
	"type": "文化资源",
	"name": "甘肃会馆",
	"address": "北京市西城区牛街街道南横西街15号",
	"protection": "其他",
	"lnglat": [116.3736967398455, 39.88347827244041]
}, {
	"type": "文化资源",
	"name": "广东廉钦会馆",
	"address": "北京市西城区陶然亭街道粉房琉璃街69号",
	"protection": "其他",
	"lnglat": [116.38166275799429, 39.88689590881591]
}, {
	"type": "文化资源",
	"name": "顺德会馆",
	"address": "北京市西城区牛街街道天景胡同9号",
	"protection": "其他",
	"lnglat": [116.37342860698111, 39.884996220325135]
}, {
	"type": "文化资源",
	"name": "平乐九邑会馆",
	"address": "北京市西城区大栅栏街道延寿街36号",
	"protection": "其他",
	"lnglat": [116.38892688733107, 39.897604586941114]
}, {
	"type": "文化资源",
	"name": "贵州会馆",
	"address": "北京市西城区广安门内街道校场二条21号",
	"protection": "其他",
	"lnglat": [116.37303749750299, 39.89379815407059]
}, {
	"type": "文化资源",
	"name": "贵州会馆",
	"address": "北京市西城区大栅栏街道樱桃斜街57号",
	"protection": "其他",
	"lnglat": [116.38785450303885, 39.8933363344943]
}, {
	"type": "文化资源",
	"name": "广东仙城会馆",
	"address": "北京市西城区大栅栏街道王皮胡同7号，大齐家胡同14号",
	"protection": "其他",
	"lnglat": [116.39719543086741, 39.895025667054185]
}, {
	"type": "文化资源",
	"name": "粤东会馆旧址",
	"address": "北京市东城区前门街道西打磨厂街90号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40699378656727, 39.898827295166036]
}, {
	"type": "文化资源",
	"name": "粤东新馆",
	"address": "北京市西城区牛街街道南横西街13号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3738397553108, 39.88339729744175]
}, {
	"type": "文化资源",
	"name": "广东肇庆西馆",
	"address": "北京市西城区大栅栏街道铁树斜街86号",
	"protection": "其他",
	"lnglat": [116.38735538506559, 39.89243121084168]
}, {
	"type": "文化资源",
	"name": "榆次会馆",
	"address": "北京市西城区椿树街道琉璃巷2号",
	"protection": "其他",
	"lnglat": [116.38350530899129, 39.89464532380996]
}, {
	"type": "文化资源",
	"name": "严陵会馆",
	"address": "北京市西城区大栅栏街道石头胡同25号",
	"protection": "其他",
	"lnglat": [116.39068440284335, 39.89308401424452]
}, {
	"type": "文化资源",
	"name": "彰德会馆",
	"address": "北京市西城区牛街街道南半截胡同16号",
	"protection": "其他",
	"lnglat": [116.37335064951857, 39.88552221188946]
}, {
	"type": "文化资源",
	"name": "正阳会馆",
	"address": "北京市西城区广安门内街道校场五条12号",
	"protection": "其他",
	"lnglat": [116.37204728879537, 39.89614696917591]
}, {
	"type": "文化资源",
	"name": "湖北江夏会馆",
	"address": "北京市西城区大栅栏街道排子胡同40号",
	"protection": "其他",
	"lnglat": [116.39346629882198, 39.898443706537755]
}, {
	"type": "文化资源",
	"name": "蒲圻会馆",
	"address": "北京市西城区椿树街道万源夹道7号、甲7、乙7",
	"protection": "其他",
	"lnglat": [116.38391033761152, 39.894250412075735]
}, {
	"type": "文化资源",
	"name": "蕲水会馆",
	"address": "北京市西城区陶然亭街道贾家胡同60号",
	"protection": "其他",
	"lnglat": [116.38009935341877, 39.883987569212564]
}, {
	"type": "文化资源",
	"name": "惠安会馆",
	"address": "北京市西城区大栅栏街道耀武胡同7号",
	"protection": "其他",
	"lnglat": [116.39185979797757, 39.89712330493363]
}, {
	"type": "文化资源",
	"name": "建宁会馆",
	"address": "北京市西城区椿树街道南柳巷44、46、48号，铁鸟胡同15、17号",
	"protection": "其他",
	"lnglat": [116.38053843975382, 39.89347767114549]
}, {
	"type": "文化资源",
	"name": "湖北孝感会馆",
	"address": "北京市市辖区西城区前门街道草厂七条胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "巴陵会馆",
	"address": "北京市西城区天桥街道留学路65号",
	"protection": "其他",
	"lnglat": [116.39453757569608, 39.88842697559364]
}, {
	"type": "文化资源",
	"name": "巴陵会馆",
	"address": "北京市西城区天桥街道留学路65号",
	"protection": "其他",
	"lnglat": [116.39453757569608, 39.88842697559364]
}, {
	"type": "文化资源",
	"name": "湖北会馆",
	"address": "北京市东城区前门街道原长巷头条13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "福建汀州会馆南馆",
	"address": "北京市东城区前门街道长巷头条62号、长巷二条43号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40339054101366, 39.8955143178906]
}, {
	"type": "文化资源",
	"name": "颜料会馆",
	"address": "北京市东城区前门街道青云胡同22号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40460597840541, 39.89563864688917]
}, {
	"type": "文化资源",
	"name": "归德会馆",
	"address": "北京市东城区前门街道草厂头条6号左近",
	"protection": "其他",
	"lnglat": [116.40549722949271, 39.89673288260699]
}, {
	"type": "文化资源",
	"name": "歙县会馆",
	"address": "北京市西城区广安门内街道老墙根街67号院",
	"protection": "其他",
	"lnglat": [116.36540888787763, 39.89620083149877]
}, {
	"type": "文化资源",
	"name": "浙绍会馆",
	"address": "北京市西城区广安门内街道校场三条20号",
	"protection": "其他",
	"lnglat": [116.37282352783197, 39.89438611339601]
}, {
	"type": "文化资源",
	"name": "全蜀会馆",
	"address": "北京市西城区广安门内街道校场三条35号",
	"protection": "其他",
	"lnglat": [116.37265048351854, 39.894664082467216]
}, {
	"type": "文化资源",
	"name": "吉林新馆",
	"address": "西城区新街口街道西四北五条15号",
	"protection": "其他",
	"lnglat": [116.36915960908074, 39.92925844792141]
}, {
	"type": "文化资源",
	"name": "浙江会馆",
	"address": "北京市西城区广安门内街道校场大六条1、3号",
	"protection": "其他",
	"lnglat": [116.37179423435609, 39.89663292375736]
}, {
	"type": "文化资源",
	"name": "青阳会馆",
	"address": "北京市西城区大栅栏街道施家胡同8号",
	"protection": "其他",
	"lnglat": [116.39641225437992, 39.89394445870643]
}, {
	"type": "文化资源",
	"name": "抚越会馆",
	"address": "北京市西城区椿树街道万源夹道甲16号",
	"protection": "其他",
	"lnglat": [116.38419840926305, 39.89374248420567]
}, {
	"type": "文化资源",
	"name": "湖南会馆",
	"address": "北京市西城区牛街街道西砖胡同74号",
	"protection": "其他",
	"lnglat": [116.37075502477414, 39.884962729160556]
}, {
	"type": "文化资源",
	"name": "广西三馆",
	"address": "北京市西城区椿树街道后青厂胡同9号",
	"protection": "其他",
	"lnglat": [116.37939113226071, 39.89922742811937]
}, {
	"type": "文化资源",
	"name": "潮州会馆",
	"address": "北京市西城区大栅栏街道延寿街12号",
	"protection": "其他",
	"lnglat": [116.38916796677947, 39.898018651343946]
}, {
	"type": "文化资源",
	"name": "泉郡会馆",
	"address": "北京市西城区椿树街道后孙公园胡同29号",
	"protection": "其他",
	"lnglat": [116.38246897735125, 39.89406009085]
}, {
	"type": "文化资源",
	"name": "襄阳会馆",
	"address": "北京市东城区前门街道銮庆胡同11号",
	"protection": "其他",
	"lnglat": [116.40450192476689, 39.89848161782493]
}, {
	"type": "文化资源",
	"name": "宜荆会馆",
	"address": "北京市西城区广安门内街道校场头条15号",
	"protection": "其他",
	"lnglat": [116.37341461489761, 39.89549222636121]
}, {
	"type": "文化资源",
	"name": "宜荆会馆",
	"address": "北京市西城区广安门内街道校场头条15号",
	"protection": "其他",
	"lnglat": [116.37341461489761, 39.89549222636121]
}, {
	"type": "文化资源",
	"name": "黄梅会馆",
	"address": "北京市东城区前门街道草厂五条6号",
	"protection": "其他",
	"lnglat": [116.40758903578062, 39.896845464094405]
}, {
	"type": "文化资源",
	"name": "广西会馆",
	"address": "北京市东城区前门街道銮庆胡同9号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40470595160234, 39.898452673731605]
}, {
	"type": "文化资源",
	"name": "广东韶州会馆",
	"address": "北京市东城区前门街道草厂二条胡同2号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "孟县会馆",
	"address": "北京市西城区大栅栏街道石头胡同75号",
	"protection": "其他",
	"lnglat": [116.39076240597683, 39.89179403234136]
}, {
	"type": "文化资源",
	"name": "福建汀州会馆北馆",
	"address": "北京市东城区前门街道长巷二条46、48号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4031664479041, 39.895957254700775]
}, {
	"type": "文化资源",
	"name": "仙溪会馆",
	"address": "北京市西城区广安门内街道校场五条42号",
	"protection": "其他",
	"lnglat": [116.37186126158282, 39.89360892687977]
}, {
	"type": "文化资源",
	"name": "怀庆会馆",
	"address": "北京市西城区椿树街道红线胡同3号",
	"protection": "其他",
	"lnglat": [116.38119863364648, 39.8921688064766]
}, {
	"type": "文化资源",
	"name": "长安会馆",
	"address": "北京市西城区广安门内街道校场五条31号",
	"protection": "其他",
	"lnglat": [116.37183522601322, 39.89524492657749]
}, {
	"type": "文化资源",
	"name": "云南会馆",
	"address": "北京市西城区椿树街道南新华街79号",
	"protection": "其他",
	"lnglat": [116.38433649605477, 39.89395450993232]
}, {
	"type": "文化资源",
	"name": "安徽太平县会馆",
	"address": "北京市东城区前门街道草厂三条19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40630749912785, 39.89599211103445]
}, {
	"type": "文化资源",
	"name": "沔阳会馆",
	"address": "北京市西城区椿树街道前孙公园胡同57号",
	"protection": "其他",
	"lnglat": [116.38142967274798, 39.892502862801955]
}, {
	"type": "文化资源",
	"name": "湖北麻城会馆",
	"address": "北京市东城区前门街道草厂头条胡同24号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "山西会馆",
	"address": "北京市东城区崇外街道北五老胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41532272805944, 39.894963618844905]
}, {
	"type": "文化资源",
	"name": "漳州会馆",
	"address": "北京市西城区广安门内街道校场二条33号",
	"protection": "其他",
	"lnglat": [116.3730155843836, 39.89318314613129]
}, {
	"type": "文化资源",
	"name": "仙铭会馆",
	"address": "北京市西城区广安门内街道广安东里1号",
	"protection": "其他",
	"lnglat": [116.37122710187701, 39.891169815376685]
}, {
	"type": "文化资源",
	"name": "中州会馆",
	"address": "北京市西城区陶然亭街道菜市口大街北段",
	"protection": "其他",
	"lnglat": [116.38266998240458, 39.88033613292464]
}, {
	"type": "文化资源",
	"name": "昭通会馆",
	"address": "北京市西城区广安门内街道校场五条32号",
	"protection": "其他",
	"lnglat": [116.37191432033343, 39.89417294592117]
}, {
	"type": "文化资源",
	"name": "三原会馆",
	"address": "北京市西城区广安门内街道校场头条1号",
	"protection": "其他",
	"lnglat": [116.37348364661773, 39.89645423229731]
}, {
	"type": "文化资源",
	"name": "江苏淮山邑馆",
	"address": "北京市西城区陶然亭街道潘家胡同19号",
	"protection": "其他",
	"lnglat": [116.38138669821262, 39.88683484824937]
}, {
	"type": "文化资源",
	"name": "台湾会馆",
	"address": "北京市东城区前门街道大江胡同114号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40059961613296, 39.894596566435816]
}, {
	"type": "文化资源",
	"name": "漳浦会馆",
	"address": "北京市西城区广安门内街道校场二条16、28号",
	"protection": "其他",
	"lnglat": [116.3732185974359, 39.89387618030104]
}, {
	"type": "文化资源",
	"name": "山西平介会馆",
	"address": "北京市西城区天桥街道鹞儿胡同28、30号",
	"protection": "其他",
	"lnglat": [116.3960910588316, 39.889178374486754]
}, {
	"type": "文化资源",
	"name": "赵城会馆",
	"address": "北京市东城区天坛街道刷子市胡同27号",
	"protection": "其他",
	"lnglat": [116.40058756401798, 39.889509553861274]
}, {
	"type": "文化资源",
	"name": "渭南会馆",
	"address": "北京市西城区大栅栏街道臧家桥胡同15号",
	"protection": "其他",
	"lnglat": [116.38526476134325, 39.892478727468564]
}, {
	"type": "文化资源",
	"name": "鄱阳会馆",
	"address": "北京市西城区大栅栏街道茶儿胡同5号",
	"protection": "其他",
	"lnglat": [116.39181771450293, 39.89673429747045]
}, {
	"type": "文化资源",
	"name": "黄陂会馆",
	"address": "北京市西城区陶然亭街道潘家胡同59号",
	"protection": "其他",
	"lnglat": [116.38138669821262, 39.88683484824937]
}, {
	"type": "文化资源",
	"name": "云南会馆",
	"address": "北京市西城区陶然亭街道珠朝街4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37601031658924, 39.88282572322416]
}, {
	"type": "文化资源",
	"name": "湖南辰沅会馆",
	"address": "北京市西城区前门街道草厂八条胡同27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "估衣会馆",
	"address": "北京市东城区天坛街道大市胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40452994090793, 39.891509620769675]
}, {
	"type": "文化资源",
	"name": "襄阳会馆",
	"address": "北京市西城区椿树街道兴胜胡同4号",
	"protection": "其他",
	"lnglat": [116.3819968598069, 39.89303998576047]
}, {
	"type": "文化资源",
	"name": "皮行会馆",
	"address": "北京市西城区天桥街道大保吉巷29号",
	"protection": "其他",
	"lnglat": [116.3905523827646, 39.88910697802834]
}, {
	"type": "文化资源",
	"name": "怀庆会馆",
	"address": "北京市西城区陶然亭街道潘家胡同11号",
	"protection": "其他",
	"lnglat": [116.38138669821262, 39.88683484824937]
}, {
	"type": "文化资源",
	"name": "旌德会馆",
	"address": "北京市东城区前门街道大江胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40376763116628, 39.89326041876999]
}, {
	"type": "文化资源",
	"name": "四明会馆",
	"address": "北京市西城区白纸坊街道里仁街8号",
	"protection": "其他",
	"lnglat": [116.37072800546629, 39.87569072133881]
}, {
	"type": "文化资源",
	"name": "台州会馆",
	"address": "北京市西城区椿树街道后孙公园胡同10号",
	"protection": "其他",
	"lnglat": [116.38238997115808, 39.8932060684664]
}, {
	"type": "文化资源",
	"name": "严州会馆",
	"address": "北京市西城区大栅栏街道大外廊营胡同31、33号",
	"protection": "其他",
	"lnglat": [116.38870674119417, 39.891810538856305]
}, {
	"type": "文化资源",
	"name": "孝感会馆",
	"address": "北京市西城区椿树街道前孙公园胡同65号",
	"protection": "其他",
	"lnglat": [116.38110155160078, 39.89250978649996]
}, {
	"type": "文化资源",
	"name": "呼伦贝尔固山会馆",
	"address": "北京市东城区交道口街道雨儿胡同29号",
	"protection": "其他",
	"lnglat": [116.39993139372628, 39.93564938674811]
}, {
	"type": "文化资源",
	"name": "滦密二十二县旅平同乡会馆",
	"address": "北京市东城区交道口街道秦老胡同1号",
	"protection": "其他",
	"lnglat": [116.40796706914713, 39.93716257533191]
}, {
	"type": "文化资源",
	"name": "琼州会馆",
	"address": "北京市西城区牛街街道西砖胡同9号",
	"protection": "其他",
	"lnglat": [116.37038997545824, 39.88786466353107]
}, {
	"type": "文化资源",
	"name": "处州会馆",
	"address": "北京市西城区牛街街道西砖胡同15号",
	"protection": "其他",
	"lnglat": [116.3703149027285, 39.887506650099425]
}, {
	"type": "文化资源",
	"name": "高安会馆",
	"address": "北京市西城区大栅栏街道西杨茅胡同1号、3号",
	"protection": "其他",
	"lnglat": [116.39171775550467, 39.89376326979034]
}, {
	"type": "文化资源",
	"name": "福建会馆",
	"address": "北京市西城区椿树街道骡马市大街63号",
	"protection": "其他",
	"lnglat": [116.378204833661, 39.88935317645249]
}, {
	"type": "文化资源",
	"name": "泸州会馆",
	"address": "北京市西城区天桥街道红炉胡同2号",
	"protection": "其他",
	"lnglat": [116.39073738347263, 39.88942703212118]
}, {
	"type": "文化资源",
	"name": "襄陵南馆",
	"address": "北京市西城区大栅栏街道五道街38号",
	"protection": "其他",
	"lnglat": [116.38506270420976, 39.89065867969658]
}, {
	"type": "文化资源",
	"name": "三水会馆",
	"address": "北京市西城区陶然亭街道保安寺街29号",
	"protection": "其他",
	"lnglat": [116.38266998240458, 39.88033613292464]
}, {
	"type": "文化资源",
	"name": "安徽泾县会馆",
	"address": "北京市东城区前门街道长巷头条60号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40294936205939, 39.89568019799809]
}, {
	"type": "文化资源",
	"name": "吉州会馆",
	"address": "北京市东城区前门街道大江胡同85号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4013048301733, 39.895937756289044]
}, {
	"type": "文化资源",
	"name": "潮州会馆",
	"address": "北京市西城区陶然亭街道菜市口大街与南横街交汇处北侧文物广场内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37846589584825, 39.88300922985592]
}, {
	"type": "文化资源",
	"name": "宁羌会馆",
	"address": "北京市西城区牛街街道烂缦胡同133号",
	"protection": "其他",
	"lnglat": [116.37191829494756, 39.883658942651586]
}, {
	"type": "文化资源",
	"name": "深州会馆",
	"address": "北京市西城区牛街街道西砖胡同5号",
	"protection": "其他",
	"lnglat": [116.3704329863518, 39.88816466868301]
}, {
	"type": "文化资源",
	"name": "望江会馆",
	"address": "北京市西城区大栅栏街道石头胡同60号",
	"protection": "其他",
	"lnglat": [116.39081746356923, 39.891089050296316]
}, {
	"type": "文化资源",
	"name": "黟县会馆",
	"address": "北京西城区牛街街道南半截胡同21号",
	"protection": "其他",
	"lnglat": [116.37308753667556, 39.88479315485124]
}, {
	"type": "文化资源",
	"name": "颍州会馆",
	"address": "北京市西城区椿树街道海柏胡同",
	"protection": "其他",
	"lnglat": [116.37654936047632, 39.89736084102702]
}, {
	"type": "文化资源",
	"name": "河南会馆",
	"address": "北京市西城区陶然亭街道粉房琉璃街104号",
	"protection": "其他",
	"lnglat": [116.38171371526417, 39.886837920695214]
}, {
	"type": "文化资源",
	"name": "上湖南会馆",
	"address": "北京市东城区前门街道奋章胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41029097801554, 39.89669021056371]
}, {
	"type": "文化资源",
	"name": "江苏昆山会馆",
	"address": "北京市西城区大栅栏街道小沙土园胡同10号",
	"protection": "其他",
	"lnglat": [116.38548787170721, 39.89454877442346]
}, {
	"type": "文化资源",
	"name": "安徽广德会馆",
	"address": "北京市西城区大栅栏街道施家胡同2号",
	"protection": "其他",
	"lnglat": [116.39710944558863, 39.89393664413635]
}, {
	"type": "文化资源",
	"name": "和含会馆",
	"address": "北京市西城区大栅栏街道杨梅竹斜街16号",
	"protection": "其他",
	"lnglat": [116.39343025239339, 39.89592769844167]
}, {
	"type": "文化资源",
	"name": "怀宁会馆",
	"address": "北京市西城区陶然亭街道粉房琉璃街126号",
	"protection": "其他",
	"lnglat": [116.38166275799429, 39.88689590881591]
}, {
	"type": "文化资源",
	"name": "徽州会馆",
	"address": "北京市西城区广安门内街道宣武门外大街109号",
	"protection": "其他",
	"lnglat": [116.37411084100324, 39.89491535981798]
}, {
	"type": "文化资源",
	"name": "莆仙会馆",
	"address": "北京市西城区大栅栏街道前门西河沿街192号",
	"protection": "其他",
	"lnglat": [116.3879625092116, 39.89883335890196]
}, {
	"type": "文化资源",
	"name": "石棣会馆",
	"address": "北京市东城区前门街道大席胡同20号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40376771321303, 39.89390441874853]
}, {
	"type": "文化资源",
	"name": "临汾会馆",
	"address": "北京市东城区前门街道西打磨厂街105号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40657058518804, 39.89891918196932]
}, {
	"type": "文化资源",
	"name": "临汾会馆",
	"address": "北京市东城区前门街道西打磨厂街105号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40657058518804, 39.89891918196932]
}, {
	"type": "文化资源",
	"name": "三原会馆",
	"address": "北京市西城区陶然亭街道潘家胡同32号",
	"protection": "其他",
	"lnglat": [116.38138669821262, 39.88683484824937]
}, {
	"type": "文化资源",
	"name": "凤阳会馆",
	"address": "北京市西城区大栅栏街道排子胡同46号",
	"protection": "其他",
	"lnglat": [116.39346629882198, 39.898443706537755]
}, {
	"type": "文化资源",
	"name": "陈州会馆",
	"address": "北京市西城区广安门内街道醋章胡同27号",
	"protection": "其他",
	"lnglat": [116.37019793453976, 39.88853863324449]
}, {
	"type": "文化资源",
	"name": "唐县会馆",
	"address": "北京市西城区广安门内街道下斜街53号",
	"protection": "其他",
	"lnglat": [116.36565895751275, 39.89388986988332]
}, {
	"type": "文化资源",
	"name": "广东惠州会馆",
	"address": "北京市东城区前门街道草厂七条胡同草厂七条12号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40820318541375, 39.895811630983076]
}, {
	"type": "文化资源",
	"name": "镇江会馆",
	"address": "北京市西城区椿树街道教佳胡同2号",
	"protection": "其他",
	"lnglat": [116.37971319837985, 39.892366491388124]
}, {
	"type": "文化资源",
	"name": "镇江会馆",
	"address": "北京市西城区椿树街道教佳胡同2号",
	"protection": "其他",
	"lnglat": [116.37971319837985, 39.892366491388124]
}, {
	"type": "文化资源",
	"name": "芜湖会馆",
	"address": "北京市东城区前门街道长巷五条7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4039647255631, 39.896063470699026]
}, {
	"type": "文化资源",
	"name": "休宁会馆",
	"address": "北京市西城区牛街街道菜市口胡同35号",
	"protection": "其他",
	"lnglat": [116.36388360777624, 39.88731759851444]
}, {
	"type": "文化资源",
	"name": "休宁会馆",
	"address": "北京市西城区牛街街道菜市口胡同35号",
	"protection": "其他",
	"lnglat": [116.36388360777624, 39.88731759851444]
}, {
	"type": "文化资源",
	"name": "山左会馆",
	"address": "北京市西城区广安门内街道校场头条17号",
	"protection": "其他",
	"lnglat": [116.37354969061498, 39.895185251836885]
}, {
	"type": "文化资源",
	"name": "四川夔府会馆",
	"address": "北京市西城区椿树街道山西街3号",
	"protection": "其他",
	"lnglat": [116.37638439810884, 39.89248480168826]
}, {
	"type": "文化资源",
	"name": "川西会馆",
	"address": "北京市西城区广安门内街道校场五条23号",
	"protection": "其他",
	"lnglat": [116.37183125685655, 39.895539924670025]
}, {
	"type": "文化资源",
	"name": "姚江会馆",
	"address": "北京市西城区大栅栏街道姚江胡同1号",
	"protection": "其他",
	"lnglat": [116.38641212499141, 39.89496098794427]
}, {
	"type": "文化资源",
	"name": "云间会馆",
	"address": "北京市西城区大栅栏街道延寿街5、7号",
	"protection": "其他",
	"lnglat": [116.38901282546126, 39.898052607293316]
}, {
	"type": "文化资源",
	"name": "云间会馆",
	"address": "北京市东城区前门街道大江胡同112号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39999943571293, 39.8949674046653]
}, {
	"type": "文化资源",
	"name": "蒲城会馆",
	"address": "北京市西城区椿树街道铁鸟胡同18、20号",
	"protection": "其他",
	"lnglat": [116.3813986367499, 39.893319857248486]
}, {
	"type": "文化资源",
	"name": "海昌会馆",
	"address": "北京市西城区椿树街道教佳胡同10号",
	"protection": "其他",
	"lnglat": [116.37973225226571, 39.8918004966235]
}, {
	"type": "文化资源",
	"name": "江西德化会馆",
	"address": "北京市东城区前门街道大席胡同25号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40346256465538, 39.89400933503621]
}, {
	"type": "文化资源",
	"name": "丰城会馆",
	"address": "北京市东城区前门街道长巷头条53号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40315346380902, 39.89532025218417]
}, {
	"type": "文化资源",
	"name": "奉新会馆",
	"address": "北京市西城区陶然亭街道保安寺街26号",
	"protection": "其他",
	"lnglat": [116.38266998240458, 39.88033613292464]
}, {
	"type": "文化资源",
	"name": "吉安会馆",
	"address": "北京市西城区陶然亭街道粉房琉璃街71号",
	"protection": "其他",
	"lnglat": [116.38166275799429, 39.88689590881591]
}, {
	"type": "文化资源",
	"name": "江西会馆",
	"address": "北京市西城区陶然亭街道潘家胡同8号",
	"protection": "其他",
	"lnglat": [116.38138669821262, 39.88683484824937]
}, {
	"type": "文化资源",
	"name": "乐平会馆",
	"address": "北京市西城区大栅栏街道珠市口西大街259号",
	"protection": "其他",
	"lnglat": [116.38581494428135, 39.88993685484429]
}, {
	"type": "文化资源",
	"name": "杭州会馆",
	"address": "北京市西城区陶然亭街道潘家胡同30号",
	"protection": "其他",
	"lnglat": [116.38149272224571, 39.886743878498486]
}, {
	"type": "文化资源",
	"name": "黄岩会馆",
	"address": "北京市西城区椿树街道周家大院3号",
	"protection": "其他",
	"lnglat": [116.37399671903718, 39.917440338862974]
}, {
	"type": "文化资源",
	"name": "浙江上虞会馆",
	"address": "北京市西城区大栅栏街道佘家胡同36号",
	"protection": "其他",
	"lnglat": [116.3866751255279, 39.898287047684384]
}, {
	"type": "文化资源",
	"name": "温州会馆",
	"address": "北京市西城区广安门内街道校场五条28号",
	"protection": "其他",
	"lnglat": [116.37194733427577, 39.894643943009065]
}, {
	"type": "文化资源",
	"name": "杭州会馆",
	"address": "北京市西城区大栅栏街道珠市口西大街257号",
	"protection": "其他",
	"lnglat": [116.38604796071145, 39.89043990416511]
}, {
	"type": "文化资源",
	"name": "江苏常昭会馆",
	"address": "北京市西城区牛街街道烂缦胡同129号",
	"protection": "其他",
	"lnglat": [116.37203434918497, 39.884161966373284]
}, {
	"type": "文化资源",
	"name": "江苏淮安会馆",
	"address": "北京市西城区西城区椿树街道红线胡同51号",
	"protection": "其他",
	"lnglat": [116.38143870995845, 39.89034186126436]
}, {
	"type": "文化资源",
	"name": "江宁会馆",
	"address": "北京市西城区牛街街道南半截胡同41号",
	"protection": "其他",
	"lnglat": [116.37330162629122, 39.88437720108007]
}, {
	"type": "文化资源",
	"name": "萧山会馆",
	"address": "北京市西城区大栅栏街道前门西河沿街192号",
	"protection": "其他",
	"lnglat": [116.3879625092116, 39.89883335890196]
}, {
	"type": "文化资源",
	"name": "山西临汾会馆西馆",
	"address": "北京市西城区大栅栏街道大栅栏街13号",
	"protection": "其他",
	"lnglat": [116.39648026230576, 39.89605448169126]
}, {
	"type": "文化资源",
	"name": "万载会馆",
	"address": "北京市西城区陶然亭街道粉房琉璃街72号",
	"protection": "其他",
	"lnglat": [116.38166275799429, 39.88689590881591]
}, {
	"type": "文化资源",
	"name": "番禺会馆",
	"address": "北京市西城区椿树街道周家大院7号",
	"protection": "其他",
	"lnglat": [116.37399671903718, 39.917440338862974]
}, {
	"type": "文化资源",
	"name": "四川川西新馆",
	"address": "北京市西城区广安门内街道校场三条27号",
	"protection": "其他",
	"lnglat": [116.37268649704018, 39.89510008126944]
}, {
	"type": "文化资源",
	"name": "庐陵会馆",
	"address": "北京市东城区前门街道大江胡同29号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4031494355265, 39.89353524849524]
}, {
	"type": "文化资源",
	"name": "江西庐陵新馆",
	"address": "北京市西城区陶然亭街道潘家胡同60号",
	"protection": "其他",
	"lnglat": [116.38138669821262, 39.88683484824937]
}, {
	"type": "文化资源",
	"name": "江西南安会馆",
	"address": "北京市东城区前门街道草厂七条胡同6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "南城会馆",
	"address": "北京市西城区椿树街道魏染胡同19号",
	"protection": "其他",
	"lnglat": [116.3803014182744, 39.89183662041968]
}, {
	"type": "文化资源",
	"name": "南丰会馆",
	"address": "北京市西城区椿树街道北柳巷29号",
	"protection": "其他",
	"lnglat": [116.38013636213415, 39.89548658455115]
}, {
	"type": "文化资源",
	"name": "饶州会馆",
	"address": "北京市西城区陶然亭街道潘家胡同33号",
	"protection": "其他",
	"lnglat": [116.38138669821262, 39.88683484824937]
}, {
	"type": "文化资源",
	"name": "温州会馆",
	"address": "北京市西城区广安门内街道校场头条24号",
	"protection": "其他",
	"lnglat": [116.37369665352786, 39.89384527479105]
}, {
	"type": "文化资源",
	"name": "婺源会馆",
	"address": "北京市西城区大栅栏街道大耳胡同6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39221783366422, 39.89830239836346]
}, {
	"type": "文化资源",
	"name": "江西新建会馆",
	"address": "北京市东城区前门街道长巷头条35号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4019890396249, 39.89592693670351]
}, {
	"type": "文化资源",
	"name": "新建会馆",
	"address": "北京市东城区安定门街道棕树斜街45号",
	"protection": "其他",
	"lnglat": [116.39271305135632, 39.89305851433977]
}, {
	"type": "文化资源",
	"name": "云南会馆",
	"address": "北京市西城区广安门内街道校场头条7号",
	"protection": "其他",
	"lnglat": [116.37342760655696, 39.89605222934691]
}, {
	"type": "文化资源",
	"name": "湖北黄冈会馆",
	"address": "北京市东城区前门街道草厂二条胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "吴县会馆",
	"address": "北京市西城区大栅栏街道延寿街33号",
	"protection": "其他",
	"lnglat": [116.3890858944996, 39.897268630843456]
}, {
	"type": "文化资源",
	"name": "江苏锡金会馆",
	"address": "北京市西城区椿树街道前孙公园胡同11号",
	"protection": "其他",
	"lnglat": [116.38413748564989, 39.892539468088636]
}, {
	"type": "文化资源",
	"name": "元宁会馆",
	"address": "北京市西城区牛街街道烂缦胡同92号",
	"protection": "其他",
	"lnglat": [116.37227633996605, 39.884912003592696]
}, {
	"type": "文化资源",
	"name": "山西襄陵北馆",
	"address": "北京市西城区大栅栏街道佘家胡同11号",
	"protection": "其他",
	"lnglat": [116.38885681194412, 39.8983205722642]
}, {
	"type": "文化资源",
	"name": "鄞县会馆",
	"address": "北京市西城区大栅栏街道大力胡同20号",
	"protection": "其他",
	"lnglat": [116.3937453794986, 39.89356678010084]
}, {
	"type": "文化资源",
	"name": "南昌会馆",
	"address": "北京市西城区椿树街道魏染胡同12号",
	"protection": "其他",
	"lnglat": [116.38053142830896, 39.891884669137724]
}, {
	"type": "文化资源",
	"name": "浙江会馆",
	"address": "北京市西城区大栅栏街道佘家胡同15、17号",
	"protection": "其他",
	"lnglat": [116.3885026709044, 39.89830648950931]
}, {
	"type": "文化资源",
	"name": "湖广会馆",
	"address": "北京市西城区陶然亭街道虎坊路3、5号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38523980625328, 39.88439171875469]
}, {
	"type": "文化资源",
	"name": "惜字会馆",
	"address": "北京市西城区椿树街道梁家园北胡同9号，东富藏胡同3、5号",
	"protection": "其他",
	"lnglat": [116.38319016663604, 39.89177225002341]
}, {
	"type": "文化资源",
	"name": "盐山会馆",
	"address": "北京市西城区大栅栏街道珠市口西大街131号",
	"protection": "其他",
	"lnglat": [116.39222281865605, 39.890292390917345]
}, {
	"type": "文化资源",
	"name": "宜兴会馆",
	"address": "北京市西城区广安门内街道校场头条3号",
	"protection": "其他",
	"lnglat": [116.37348063409841, 39.89639323550233]
}, {
	"type": "文化资源",
	"name": "延定会馆",
	"address": "北京市西城区大栅栏街道铁树斜街100号",
	"protection": "其他",
	"lnglat": [116.38648813577494, 39.89205101171959]
}, {
	"type": "文化资源",
	"name": "漳浦会馆",
	"address": "北京市西城区大栅栏街道小椿树胡同5号",
	"protection": "其他",
	"lnglat": [116.39422949688975, 39.89260390602529]
}, {
	"type": "文化资源",
	"name": "梨园公会",
	"address": "北京市西城区大栅栏街道樱桃斜街65号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38739439303787, 39.89296821992926]
}, {
	"type": "文化资源",
	"name": "山西灵石会馆",
	"address": "北京市西城区广安门内街道宣武门外大街99、101号",
	"protection": "其他",
	"lnglat": [116.37401081879761, 39.895977337311066]
}, {
	"type": "文化资源",
	"name": "太原会馆",
	"address": "北京市西城区广安门内街道储库营胡同15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37050995761906, 39.89717268685287]
}, {
	"type": "文化资源",
	"name": "施愚山故居",
	"address": "北京市西城区椿树街道铁门胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3753061275707, 39.89208158467361]
}, {
	"type": "文化资源",
	"name": "歙县会馆",
	"address": "北京市西城区广安门内街道街道宣武门外大街103、105、107号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37403175848065, 39.895242341077974]
}, {
	"type": "文化资源",
	"name": "泾阳会馆",
	"address": "北京市西城区广安门内街道校场五条南段路东52号",
	"protection": "其他",
	"lnglat": [116.36540888787763, 39.89620083149877]
}, {
	"type": "文化资源",
	"name": "蒲城会馆",
	"address": "北京市西城区广安门内街道校场五条20号",
	"protection": "其他",
	"lnglat": [116.37200225840829, 39.89570095700074]
}, {
	"type": "文化资源",
	"name": "朱彝尊故居",
	"address": "北京市西城区椿树街道海柏胡同16号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37803882017305, 39.896614136791946]
}, {
	"type": "文化资源",
	"name": "河南会馆",
	"address": "北京市西城区广安门内街道达智桥胡同55-77号",
	"protection": "其他",
	"lnglat": [116.373024554186, 39.89677615361929]
}, {
	"type": "文化资源",
	"name": "东莞会馆",
	"address": "北京市西城区广安门内街道上斜街56号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3683694782122, 39.89731031913563]
}, {
	"type": "文化资源",
	"name": "晋江会馆",
	"address": "北京市西城区椿树街道南柳巷40、42号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38065142428012, 39.89376168963626]
}, {
	"type": "文化资源",
	"name": "中山会馆",
	"address": "北京市西城区陶然亭街道珠朝街5号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37526610414955, 39.882911575371345]
}, {
	"type": "文化资源",
	"name": "广东会馆",
	"address": "北京市西城区大栅栏街道韩家胡同25号",
	"protection": "其他",
	"lnglat": [116.38788548881519, 39.89140834094517]
}, {
	"type": "文化资源",
	"name": "广东兴宁会馆",
	"address": "北京市西城区陶然亭街道潘家胡同39号",
	"protection": "其他",
	"lnglat": [116.38138669821262, 39.88683484824937]
}, {
	"type": "文化资源",
	"name": "福州新馆",
	"address": "北京市西城区椿树街道骡马市大街51号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38224289647735, 39.88933104200033]
}, {
	"type": "文化资源",
	"name": "同安会馆",
	"address": "北京市西城区天桥街道板章胡同3号",
	"protection": "其他",
	"lnglat": [116.39404644213292, 39.8892428551923]
}, {
	"type": "文化资源",
	"name": "浙绍乡祠",
	"address": "北京市西城区天桥街道珠市口西大街148号",
	"protection": "其他",
	"lnglat": [116.38887488217418, 39.88929957852748]
}, {
	"type": "文化资源",
	"name": "四川会馆",
	"address": "北京市西城区广安门内街道储库营胡同17号",
	"protection": "其他",
	"lnglat": [116.369950804425, 39.89715759219383]
}, {
	"type": "文化资源",
	"name": "潜山会馆",
	"address": "北京市西城区椿树街道山西街7号",
	"protection": "其他",
	"lnglat": [116.37659438031676, 39.89226384176229]
}, {
	"type": "文化资源",
	"name": "康有为故居",
	"address": "北京市西城区陶然亭街道米市胡同43号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3750229835491, 39.888046531903115]
}, {
	"type": "文化资源",
	"name": "正乙祠",
	"address": "北京市西城区大栅栏街道西河沿街220号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38598795717293, 39.898790894642445]
}, {
	"type": "文化资源",
	"name": "秦良玉屯兵处",
	"address": "北京市西城区椿树街道棉花胡同上七条1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37641136637173, 39.936818809597796]
}, {
	"type": "文化资源",
	"name": "当业会馆",
	"address": "北京市西城区天桥街道珠市口西大街84号",
	"protection": "其他",
	"lnglat": [116.39391843542872, 39.88989682662808]
}, {
	"type": "文化资源",
	"name": "绍兴会馆",
	"address": "北京市西城区牛街街道南半截胡同7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37308060420402, 39.88620315359853]
}, {
	"type": "文化资源",
	"name": "酉西会馆",
	"address": "北京市西城区大栅栏街道杨梅竹斜街61号",
	"protection": "其他",
	"lnglat": [116.39231889103803, 39.89577042221954]
}, {
	"type": "文化资源",
	"name": "谢枋得祠",
	"address": "北京市西城区牛街街道法源寺后街1、3、5号，培育胡同12号院南房",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36990881300034, 39.88673757540559]
}, {
	"type": "文化资源",
	"name": "江苏如泰会馆",
	"address": "北京市西城区椿树街道后孙公园胡同12号",
	"protection": "其他",
	"lnglat": [116.38214989194927, 39.89335902275907]
}, {
	"type": "文化资源",
	"name": "东莞会馆",
	"address": "北京市西城区牛街街道烂缦胡同127号",
	"protection": "其他",
	"lnglat": [116.3719692634135, 39.88432795517113]
}, {
	"type": "文化资源",
	"name": "米面同业公会",
	"address": "北京市西城区大栅栏街道培智胡同27号",
	"protection": "其他",
	"lnglat": [116.39357425084027, 39.89194973614693]
}, {
	"type": "文化资源",
	"name": "米面同业公会",
	"address": "北京市西城区大栅栏街道培智胡同27号",
	"protection": "其他",
	"lnglat": [116.39357425084027, 39.89194973614693]
}, {
	"type": "文化资源",
	"name": "刻字行公会",
	"address": "北京市西城区大栅栏街道樱桃胡同18号、樱桃斜街19号",
	"protection": "其他",
	"lnglat": [116.38930892101217, 39.894266682534735]
}, {
	"type": "文化资源",
	"name": "整容行业公会",
	"address": "北京市西城区大栅栏街道培智胡同23号",
	"protection": "其他",
	"lnglat": [116.39374637549962, 39.89195777567773]
}, {
	"type": "文化资源",
	"name": "安溪会馆",
	"address": "北京市西城区天桥街道板章胡同9号",
	"protection": "其他",
	"lnglat": [116.39279003805848, 39.8893475415028]
}, {
	"type": "文化资源",
	"name": "湖南会馆",
	"address": "北京市西城区牛街街道烂缦胡同101、103号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37201231595824, 39.88576395368333]
}, {
	"type": "文化资源",
	"name": "浏阳会馆",
	"address": "北京市西城区牛街街道北半截胡同41号，南半截胡同6、8号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37395271627325, 39.88642132265838]
}, {
	"type": "文化资源",
	"name": "山东济南会馆",
	"address": "北京市西城区牛街街道烂熳胡同97号",
	"protection": "其他",
	"lnglat": [116.37223037210363, 39.885758001728995]
}, {
	"type": "文化资源",
	"name": "沈家本故居",
	"address": "北京市西城区广内街道金井胡同1号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37148821649745, 39.89732886271857]
}, {
	"type": "文化资源",
	"name": "萍乡会馆",
	"address": "北京市西城区陶然亭街道粉房琉璃街102号",
	"protection": "其他",
	"lnglat": [116.38160068622571, 39.88695189479957]
}, {
	"type": "文化资源",
	"name": "赵公祠",
	"address": "北京市西城区牛街街道法源寺前街11号",
	"protection": "其他",
	"lnglat": [116.36921171885047, 39.884422461563794]
}, {
	"type": "文化资源",
	"name": "武进会馆",
	"address": "北京市西城区椿树街道后青厂胡同40号",
	"protection": "其他",
	"lnglat": [116.37939113226071, 39.89922742811937]
}, {
	"type": "文化资源",
	"name": "浙江会馆",
	"address": "北京市西城区广安门内街道宣武门外大街111号",
	"protection": "其他",
	"lnglat": [116.37402377026032, 39.89464534308817]
}, {
	"type": "文化资源",
	"name": "安徽会馆",
	"address": "北京市西城区椿树街道后孙公园17、19、21、23、25、27号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3831141286781, 39.89377023531811]
}, {
	"type": "文化资源",
	"name": "私立文化小学",
	"address": "北京市西城区陶然亭街道南大吉巷14号",
	"protection": "其他",
	"lnglat": [116.38266998240458, 39.88033613292464]
}, {
	"type": "文化资源",
	"name": "梁启超旧居",
	"address": "北京市西城区陶然亭街道粉房琉璃街115号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38163272867142, 39.88381390759028]
}, {
	"type": "文化资源",
	"name": "宜兴会馆",
	"address": "北京市西城区天桥街道校尉营胡同44号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3951257404681, 39.889815127235195]
}, {
	"type": "文化资源",
	"name": "杨椒山祠",
	"address": "北京市西城区广内街道达智桥胡同12号及旁门，校场三条2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37320161061274, 39.896561181078106]
}, {
	"type": "文化资源",
	"name": "旌勇祠",
	"address": "北京市西城区什刹海街道旌勇里3号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38274100863126, 39.934156149991104]
}, {
	"type": "文化资源",
	"name": "僧格林沁祠堂",
	"address": "北京市东城区交道口街道地安门东大街47号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40730793057578, 39.93364538991161]
}, {
	"type": "文化资源",
	"name": "吴越钱氏宗祠",
	"address": "北京市东城区前门街道薛家湾胡同39号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40903152305664, 39.89420886360458]
}, {
	"type": "文化资源",
	"name": "继宅家庙",
	"address": "北京市西城区什刹海街道前罗圈胡同11号",
	"protection": "其他",
	"lnglat": [116.37715251330539, 39.9372859607732]
}, {
	"type": "文化资源",
	"name": "双忠祠大门",
	"address": "北京市东城区建国门街道外交部街33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42134687440596, 39.91348731204619]
}, {
	"type": "文化资源",
	"name": "韩文公祠建筑遗存",
	"address": "北京市东城区安定门街道国子监街国学胡同31号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41410724712262, 39.947618287269876]
}, {
	"type": "文化资源",
	"name": "柳祖祠",
	"address": "北京市东城区前门街道罗家井胡同28号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "贤良祠",
	"address": "北京市西城区什刹海街道地安门西大街103号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38626908778654, 39.93360296034172]
}, {
	"type": "文化资源",
	"name": "李文正公祠",
	"address": "北京市西城区西长安街街道力学胡同25号",
	"protection": "其他",
	"lnglat": [116.38014336290213, 39.91116858898346]
}, {
	"type": "文化资源",
	"name": "吴蔡二公合祠",
	"address": "北京市西城区新街口街道西四北四条2l号",
	"protection": "其他",
	"lnglat": [116.3725784499044, 39.92843506957669]
}, {
	"type": "文化资源",
	"name": "张之洞祠堂",
	"address": "北京市西城区西长安街街道背阴胡同34号",
	"protection": "其他",
	"lnglat": [116.37587521012038, 39.912751697695974]
}, {
	"type": "文化资源",
	"name": "溥氏宗祠",
	"address": "北京市西城区什刹海街道南官房胡同32号",
	"protection": "其他",
	"lnglat": [116.38958207864873, 39.93595475001174]
}, {
	"type": "文化资源",
	"name": "左翼忠孝祠",
	"address": "北京市东城区东华门街道西堂子胡同9号",
	"protection": "其他",
	"lnglat": [116.4141372473968, 39.91637728762902]
}, {
	"type": "文化资源",
	"name": "于谦祠",
	"address": "北京市东城区建国门街道西裱褙胡同23号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42764706155177, 39.91414006071771]
}, {
	"type": "文化资源",
	"name": "浙绍乡祠",
	"address": "北京市西城区天桥街道珠市口西大街148号",
	"protection": "其他",
	"lnglat": [116.38887488217418, 39.88929957852748]
}, {
	"type": "文化资源",
	"name": "抱冰堂",
	"address": "北京市西城区陶然亭街道陶然亭公园内",
	"protection": "其他",
	"lnglat": [116.38202383460711, 39.87445398756119]
}, {
	"type": "文化资源",
	"name": "正乙祠",
	"address": "北京市西城区大栅栏街道西河沿街220号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38598795717293, 39.898790894642445]
}, {
	"type": "文化资源",
	"name": "袁崇焕墓和祠",
	"address": "北京市东城区东花市街道东花市斜街52、50号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.43811956757203, 39.89518985182497]
}, {
	"type": "文化资源",
	"name": "谢枋得祠",
	"address": "北京市西城区牛街街道法源寺后街1、3、5号，培育胡同12号院南房",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36990881300034, 39.88673757540559]
}, {
	"type": "文化资源",
	"name": "财神庙（彭氏家庙）",
	"address": "北京市西城区金融街街道兵马司胡同27号",
	"protection": "其他",
	"lnglat": [116.37036192566976, 39.9194136652343]
}, {
	"type": "文化资源",
	"name": "顾亭林祠",
	"address": "北京市西城区广安门内街道报国寺前街西院1号",
	"protection": "其他",
	"lnglat": [116.39334622194485, 39.94092468712538]
}, {
	"type": "文化资源",
	"name": "文天祥祠",
	"address": "北京市东城区交道口街道府学胡同63号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41020789105745, 39.935885196487064]
}, {
	"type": "文化资源",
	"name": "赵公祠",
	"address": "北京市西城区牛街街道法源寺前街11号",
	"protection": "其他",
	"lnglat": [116.36921171885047, 39.884422461563794]
}, {
	"type": "文化资源",
	"name": "娘娘庙（李氏家庙）",
	"address": "北京市西城区新街口街道大乘巷4号",
	"protection": "其他",
	"lnglat": [116.36768339112172, 39.935421200178766]
}, {
	"type": "文化资源",
	"name": "地西大街199号院",
	"address": "北京市西城区什刹海街道地西大街199号，甲199号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38026732763275, 39.93398361404973]
}, {
	"type": "文化资源",
	"name": "报国寺",
	"address": "北京市西城区广内街道报国寺前街1号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.35966285521617, 39.89029899523776]
}, {
	"type": "文化资源",
	"name": "大高玄殿",
	"address": "北京市西城区什刹海街道景山西街21号、23号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39344520226334, 39.925293709466374]
}, {
	"type": "文化资源",
	"name": "基督教中华圣公会教堂",
	"address": "北京市西城区金融街街道佟麟阁路85号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3677873906655, 39.90160021337406]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群奥地利使馆旧址",
	"address": "北京市东城区东华门街道台基厂社区台基厂头条3号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41319196301893, 39.90605002487163]
}, {
	"type": "文化资源",
	"name": "可园",
	"address": "北京市东城区交道口街道帽儿胡同7、9、11、13号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40231018675533, 39.9363760322998]
}, {
	"type": "文化资源",
	"name": "左安门值房",
	"address": "北京市东城区龙潭街道左安门内大街东南端",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.43563569859033, 39.879512189318]
}, {
	"type": "文化资源",
	"name": "故宫",
	"address": "北京市东城区东华门街道景山前街4号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39864089676328, 39.92123205224903]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群意大利使馆旧址",
	"address": "北京市东城区东华门街道台基厂大街1号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41046400947947, 39.90657826255193]
}, {
	"type": "文化资源",
	"name": "雍和宫",
	"address": "北京市东城区北新桥街道雍和宫大街12号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "鼓楼",
	"address": "北京市东城区安定门街道钟楼湾临字9号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39636314615913, 39.942763451294134]
}, {
	"type": "文化资源",
	"name": "袁崇焕墓和祠",
	"address": "北京市东城区东花市街道东花市斜街52、50号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.43811956757203, 39.89518985182497]
}, {
	"type": "文化资源",
	"name": "花旗银行旧址",
	"address": "北京市东城区东华门街道东交民巷36号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40532319356156, 39.9020888395215]
}, {
	"type": "文化资源",
	"name": "人民英雄纪念碑",
	"address": "北京市东城区东华门街道正义路社区天安门广场内",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39772362189437, 39.903764807156044]
}, {
	"type": "文化资源",
	"name": "亚斯立堂",
	"address": "北京市东城区建国门街道后沟胡同丁2号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.42045650099814, 39.90288105935601]
}, {
	"type": "文化资源",
	"name": "郭沫若故居",
	"address": "北京市西城区什刹海街道前海西街18号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38948102440428, 39.93468772896695]
}, {
	"type": "文化资源",
	"name": "明北京城城墙遗迹西城段",
	"address": "北京市西城区月坛街道复兴门南大街",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3571604487065, 39.9027866802916]
}, {
	"type": "文化资源",
	"name": "万松老人塔",
	"address": "北京市西城区金融街街道西四南大街43号旁门",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37337161883497, 39.92208121496452]
}, {
	"type": "文化资源",
	"name": "国立蒙藏学校旧址",
	"address": "北京市西城区西长安街街道小石虎胡同33号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37464990269302, 39.91086246166866]
}, {
	"type": "文化资源",
	"name": "宋庆龄故居",
	"address": "北京市西城区什刹海街道后海北沿46号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38306107845246, 39.9457852233145]
}, {
	"type": "文化资源",
	"name": "大栅栏商业建筑谦祥益旧址",
	"address": "北京市西城区大栅栏街道珠宝市街5号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39754259184677, 39.89798276122752]
}, {
	"type": "文化资源",
	"name": "北海及团城",
	"address": "北京市西城区什刹海街道文津街1号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3883826744345, 39.92518545694975]
}, {
	"type": "文化资源",
	"name": "国民政府财政部印刷局旧址",
	"address": "北京市西城区白纸坊街道白纸坊西街23号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.35786664624699, 39.87703076811071]
}, {
	"type": "文化资源",
	"name": "普度寺",
	"address": "北京市东城区东华门街道普渡寺前巷35号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4046930163184, 39.91309766732672]
}, {
	"type": "文化资源",
	"name": "大栅栏商业建筑瑞蚨祥旧址",
	"address": "北京市西城区大栅栏街道大栅栏街5号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39710041792046, 39.89611464020188]
}, {
	"type": "文化资源",
	"name": "国子监",
	"address": "北京市东城区安定门街道国子监街15号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41373217871809, 39.946007178334746]
}, {
	"type": "文化资源",
	"name": "中央银行旧址",
	"address": "北京市西城区西交民巷17号西部",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39494868203147, 39.90204608695437]
}, {
	"type": "文化资源",
	"name": "盛新中学与佑贞女中旧址",
	"address": "北京市西城区什刹海街道教场胡同4号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38570690809608, 39.93225682693701]
}, {
	"type": "文化资源",
	"name": "大陆银行旧址",
	"address": "北京市西城区西长安街街道西交民巷17号东部",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39494868203147, 39.90204608695437]
}, {
	"type": "文化资源",
	"name": "皇史宬",
	"address": "北京市东城区东华门街道南池子大街136号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40389065949223, 39.90977845706042]
}, {
	"type": "文化资源",
	"name": "社稷坛",
	"address": "北京市东城区东华门街道中山公园内",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3943495848547, 39.91071593112395]
}, {
	"type": "文化资源",
	"name": "日坛",
	"address": "北京市朝阳区朝外街道日坛北路6号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.44392235581199, 39.91345831496471]
}, {
	"type": "文化资源",
	"name": "关岳庙",
	"address": "北京市西城区什刹海街道鼓楼西大街149号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38609801959876, 39.945503918018645]
}, {
	"type": "文化资源",
	"name": "妙应寺白塔",
	"address": "北京市西城区新街口街道阜成门内大街171号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.36335054419061, 39.92486351716817]
}, {
	"type": "文化资源",
	"name": "柏林寺",
	"address": "北京市东城区北新桥街道戏楼胡同1号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41963222107972, 39.94543983797272]
}, {
	"type": "文化资源",
	"name": "景山",
	"address": "北京市西城区什刹海街道景山西街44号，景山后街14号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39403140351482, 39.92672285820956]
}, {
	"type": "文化资源",
	"name": "智化寺",
	"address": "北京市东城区朝阳门街道禄米仓胡同5号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.43234066632631, 39.91733932891457]
}, {
	"type": "文化资源",
	"name": "北京国会旧址",
	"address": "北京市西城区金融街街道宣武门西大街57号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37070503408263, 39.8999117259058]
}, {
	"type": "文化资源",
	"name": "北京鲁迅旧居",
	"address": "北京市西城区新街口街道阜成门内宫门口二条19号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.35875175105579, 39.92535588076951]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群国际俱乐部旧址",
	"address": "北京市东城区东华门街道台基厂大街8号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41174939395572, 39.905421621031095]
}, {
	"type": "文化资源",
	"name": "钟楼",
	"address": "北京市东城区安定门街道钟楼湾临字9号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39636314615913, 39.942763451294134]
}, {
	"type": "文化资源",
	"name": "孚王府",
	"address": "北京市东城区朝阳门街道朝阳门内大街137号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.42505718746574, 39.924695342286185]
}, {
	"type": "文化资源",
	"name": "大运河（玉河遗址）",
	"address": "北京市东城区交道口街道东不压桥胡同南口至帽儿胡同西口",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39879399731723, 39.93636608609263]
}, {
	"type": "文化资源",
	"name": "北京明城墙遗迹东城段",
	"address": "北京市东城区建国门街道崇文门东顺成街",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.42202005418953, 39.90112349099319]
}, {
	"type": "文化资源",
	"name": "天安门",
	"address": "北京市东城区东华门街道菖蒲河社区天安门内",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39757057649325, 39.90874076323719]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群日本公使馆旧址",
	"address": "北京市东城区东华门街道东交民巷21、23号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40897251089052, 39.9027018407573]
}, {
	"type": "文化资源",
	"name": "广济寺",
	"address": "北京市西城区新街口街道阜成门内大街25号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3723453233561, 39.92412102626492]
}, {
	"type": "文化资源",
	"name": "法源寺",
	"address": "北京市西城区牛街街道法源寺前街5号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37027594175267, 39.88438864476278]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群法国兵营旧址",
	"address": "北京市东城区东华门街道台基厂大街5号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41160835843608, 39.90173957499164]
}, {
	"type": "文化资源",
	"name": "北京城东南角楼",
	"address": "北京市东城区建国门街道建国门南大街南端，北京火车站东南",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.42643161974328, 39.90321071657309]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群英国使馆旧址",
	"address": "北京市东城区东华门街道东长安街14号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40473097603673, 39.905678681712324]
}, {
	"type": "文化资源",
	"name": "中华圣经会旧址",
	"address": "北京市东城区东华门街道东单北大街21号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.417620533918, 39.91441026833977]
}, {
	"type": "文化资源",
	"name": "清陆军部和海军部旧址",
	"address": "北京市东城区交道口街道张自忠路3号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4151166753763, 39.933818565677385]
}, {
	"type": "文化资源",
	"name": "孙中山行馆",
	"address": "北京市东城区交道口街道张自忠路23号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41102115545908, 39.93362542061892]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群法国使馆旧址",
	"address": "北京市东城区东华门街道东交民巷15号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4103649656599, 39.90296522953776]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群",
	"address": "北京市东城区东华门街道东长安街14号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40473097603673, 39.905678681712324]
}, {
	"type": "文化资源",
	"name": "正阳门",
	"address": "北京市东城区东华门街道正义路社区前门大街",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39832285349758, 39.89460195700317]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群日本使馆旧址",
	"address": "北京市东城区东华门街道正义路2号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4088123787425, 39.90469580007623]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群正金银行旧址",
	"address": "北京市东城区东华门街道正义路甲4号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40731086055392, 39.90330438944193]
}, {
	"type": "文化资源",
	"name": "克勤郡王府",
	"address": "北京市西城区金融街街道新文化街53号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.36924472682473, 39.90456546973058]
}, {
	"type": "文化资源",
	"name": "中国农工银行旧址",
	"address": "北京市西城区西长安街街道西交民巷50号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39241791916277, 39.90167044765455]
}, {
	"type": "文化资源",
	"name": "大栅栏商业建筑祥义号旧址",
	"address": "北京市西城区大栅栏街道大栅栏街1号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39727151428616, 39.896144685946396]
}, {
	"type": "文化资源",
	"name": "牛街礼拜寺",
	"address": "北京市西城区牛街街道牛街18号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3642667257117, 39.88569065272881]
}, {
	"type": "文化资源",
	"name": "醇亲王府",
	"address": "北京市西城区什刹海街道后海北沿44号、鼓楼西大街154、156号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38474358902951, 39.944481609435144]
}, {
	"type": "文化资源",
	"name": "中南海",
	"address": "北京市西城区西长安街街道西长安街",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37569115916148, 39.9066526618186]
}, {
	"type": "文化资源",
	"name": "李大钊旧居",
	"address": "北京市西城区金融街街道文华胡同24号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.36591399704386, 39.904716909234075]
}, {
	"type": "文化资源",
	"name": "德胜门箭楼",
	"address": "北京市西城区德胜街道北二环中路",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38156169353127, 39.954264889998136]
}, {
	"type": "文化资源",
	"name": "西什库教堂",
	"address": "北京市西城区什刹海街道西什库大街33号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37874091651126, 39.92504829327495]
}, {
	"type": "文化资源",
	"name": "恭王府及花园",
	"address": "北京市西城区什刹海街道柳荫街甲14号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38487166355979, 39.93764164116591]
}, {
	"type": "文化资源",
	"name": "梅兰芳故居",
	"address": "北京市西城区什刹海街道护国寺街9号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37953612739506, 39.935416453781635]
}, {
	"type": "文化资源",
	"name": "保商银行旧址",
	"address": "北京市西城区西长安街街道西交民巷17号(中)",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39494868203147, 39.90204608695437]
}, {
	"type": "文化资源",
	"name": "南堂",
	"address": "北京市西城区西长安街街道前门西大街141号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3747049691683, 39.90046746620793]
}, {
	"type": "文化资源",
	"name": "户部银行旧址",
	"address": "北京市西城区西长安街街道西交民巷甲25号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39113050470094, 39.90190112693663]
}, {
	"type": "文化资源",
	"name": "北京大学地质馆旧址",
	"address": "北京市东城区景山街道沙滩北街15号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40355263855561, 39.92582235935295]
}, {
	"type": "文化资源",
	"name": "辅仁大学本部旧址",
	"address": "北京市西城区什刹海街道定阜街1号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38417547011267, 39.93611248090763]
}, {
	"type": "文化资源",
	"name": "文天祥祠",
	"address": "北京市东城区交道口街道府学胡同63号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41020789105745, 39.935885196487064]
}, {
	"type": "文化资源",
	"name": "北京大学红楼",
	"address": "北京市东城区景山街道五四大街29号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40533117554023, 39.92468484957121]
}, {
	"type": "文化资源",
	"name": "北平图书馆旧址",
	"address": "北京市西城区什刹海街道文津街7号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38528272026065, 39.92345972861466]
}, {
	"type": "文化资源",
	"name": "大栅栏商业建筑劝业场旧址",
	"address": "北京市西城区大栅栏街道廊坊头条17号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39574696656534, 39.897947294853026]
}, {
	"type": "文化资源",
	"name": "古观象台",
	"address": "北京市东城区建国门街道东裱褙胡同2号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.43439931273794, 39.90767887806021]
}, {
	"type": "文化资源",
	"name": "协和医学院旧址",
	"address": "北京市东城区东华门街道帅府园胡同1号，东城区东华门街道东单三条9号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41758551729104, 39.91255425250095]
}, {
	"type": "文化资源",
	"name": "正阳门箭楼",
	"address": "北京市东城区东华门街道正义路社区前门大街",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39832285349758, 39.89460195700317]
}, {
	"type": "文化资源",
	"name": "安徽会馆",
	"address": "北京市西城区椿树街道后孙公园17、19、21、23、25、27号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3831141286781, 39.89377023531811]
}, {
	"type": "文化资源",
	"name": "崇礼住宅",
	"address": "北京市东城区东四街道东四六条63、65号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41948819827861, 39.93039179228674]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群东方汇理银行旧址",
	"address": "北京市东城区东华门街道东交民巷34号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40588136328509, 39.90221799314272]
}, {
	"type": "文化资源",
	"name": "京师女子师范学堂旧址",
	"address": "北京市西城区金融街街道新文化街45号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37087602387413, 39.904662757740134]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群比利时使馆旧址",
	"address": "北京市东城区东华门街道崇文门西大街9号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41247273365448, 39.90174482160229]
}, {
	"type": "文化资源",
	"name": "历代帝王庙",
	"address": "北京市西城区新街口街道阜成门内大街131号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.36739532825563, 39.924002147827906]
}, {
	"type": "文化资源",
	"name": "太庙",
	"address": "北京市东城区东华门街道劳动人民文化宫内",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40000134835982, 39.91076141010375]
}, {
	"type": "文化资源",
	"name": "孔庙",
	"address": "北京市东城区安定门街道国子监街13号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4145544312509, 39.9465094138057]
}, {
	"type": "文化资源",
	"name": "地坛",
	"address": "北京市东城区和平里街道安定门外大街东侧",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.40775902434697, 39.950861521337494]
}, {
	"type": "文化资源",
	"name": "先农坛",
	"address": "北京市西城区天桥街道东经路21号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39603813528713, 39.87902336096066]
}, {
	"type": "文化资源",
	"name": "月坛",
	"address": "北京市西城区月坛街道月坛北街6号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.35222085363073, 39.91641114504649]
}, {
	"type": "文化资源",
	"name": "天坛",
	"address": "北京市东城区天坛街道永定门内大街东侧",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39783170470317, 39.880413822731505]
}, {
	"type": "文化资源",
	"name": "广化寺",
	"address": "北京市西城区什刹海街道鸦儿胡同31号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39088842290698, 39.94135106702945]
}, {
	"type": "文化资源",
	"name": "拈花寺",
	"address": "北京市西城区什刹海街道大石桥胡同61号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38748443198146, 39.94677724839387]
}, {
	"type": "文化资源",
	"name": "昭显庙",
	"address": "北京市西城区西长安街街道北长街71号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3907014173063, 39.91823102596712]
}, {
	"type": "文化资源",
	"name": "东城区鼓楼东大街255号四合院",
	"address": "北京市东城区安定门街道鼓楼东大街255号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39882199797317, 39.940974102265024]
}, {
	"type": "文化资源",
	"name": "陶然亭慈悲庵",
	"address": "北京市西城区陶然亭街道陶然亭公园内",
	"protection": "市级文物保护单位",
	"lnglat": [116.38202383460711, 39.87445398756119]
}, {
	"type": "文化资源",
	"name": "福佑寺",
	"address": "北京市西城区西长安街街道北长街20号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39128957718307, 39.91949317274443]
}, {
	"type": "文化资源",
	"name": "火德真君庙",
	"address": "北京市西城区什刹海街道地安门外大街77号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39556393395802, 39.937042249305804]
}, {
	"type": "文化资源",
	"name": "朱彝尊故居",
	"address": "北京市西城区椿树街道海柏胡同16号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37803882017305, 39.896614136791946]
}, {
	"type": "文化资源",
	"name": "中山会馆",
	"address": "北京市西城区陶然亭街道珠朝街5号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37526610414955, 39.882911575371345]
}, {
	"type": "文化资源",
	"name": "宣仁庙",
	"address": "北京市东城区东华门街道北池子大街2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40276331165644, 39.9231011440428]
}, {
	"type": "文化资源",
	"name": "于谦祠",
	"address": "北京市东城区建国门街道西裱褙胡同23号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42764706155177, 39.91414006071771]
}, {
	"type": "文化资源",
	"name": "西城区地安门西大街153号四合院",
	"address": "北京市西城区什刹海街道地安门西大街153号四合院",
	"protection": "市级文物保护单位",
	"lnglat": [116.37892896588048, 39.93361333077464]
}, {
	"type": "文化资源",
	"name": "护国寺金刚殿",
	"address": "北京市西城区什刹海街道护国寺街西巷",
	"protection": "市级文物保护单位",
	"lnglat": [116.38026732763275, 39.93398361404973]
}, {
	"type": "文化资源",
	"name": "礼王府",
	"address": "北京市西城区西长安街街道西黄城根南街7、9号，颁赏胡同19号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37719756183066, 39.92141197024614]
}, {
	"type": "文化资源",
	"name": "东城区圆恩寺后街7号四合院",
	"address": "北京市东城区交道口街道后圆恩寺胡同7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40539725353598, 39.93856186283114]
}, {
	"type": "文化资源",
	"name": "荷兰使馆旧址",
	"address": "北京市东城区东华门街道前门东大街11号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40297935062966, 39.90102919895106]
}, {
	"type": "文化资源",
	"name": "老舍故居",
	"address": "北京市东城区东华门街道丰富胡同19号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40839929233418, 39.91869268998715]
}, {
	"type": "文化资源",
	"name": "美国使馆旧址",
	"address": "北京市东城区东华门街道前门东大街23号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4014758406881, 39.90108379478311]
}, {
	"type": "文化资源",
	"name": "东城区帽儿胡同5号四合院",
	"address": "北京市东城区交道口街道帽儿胡同5号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40257926054736, 39.93639309692828]
}, {
	"type": "文化资源",
	"name": "禄米仓",
	"address": "北京市东城区建国门街道禄米仓胡同71、73号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42843033584315, 39.91719627540894]
}, {
	"type": "文化资源",
	"name": "东城区内务部街11号四合院",
	"address": "北京市东城区朝阳门街道内务部街11号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42558127445291, 39.91935549153141]
}, {
	"type": "文化资源",
	"name": "府学胡同36号四合院",
	"address": "北京市东城区交道口街道府学胡同36号、交道口南大街136号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41042793515354, 39.93494725408135]
}, {
	"type": "文化资源",
	"name": "东城区西堂子胡同25～37号四合院",
	"address": "北京市东城区东华门街道西堂子胡同25、27、29、33、35、37号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4136881088579, 39.91635415832174]
}, {
	"type": "文化资源",
	"name": "东城区国祥胡同甲2号四合院",
	"address": "北京市东城区安定门街道国祥胡同甲2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39885002403503, 39.946564106059895]
}, {
	"type": "文化资源",
	"name": "圣米厄尔教堂",
	"address": "北京市区东城区东华门街道东交民巷甲13号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41204250917735, 39.9029847027779]
}, {
	"type": "文化资源",
	"name": "绮园花园",
	"address": "北京市东城区交道口街道秦老胡同35号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40588940735009, 39.93705600035646]
}, {
	"type": "文化资源",
	"name": "福建汀州会馆北馆",
	"address": "北京市东城区前门街道长巷二条46、48号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4031664479041, 39.895957254700775]
}, {
	"type": "文化资源",
	"name": "史家胡同53号四合院",
	"address": "北京市东城区朝阳门街道史家胡同53号",
	"protection": "市级文物保护单位",
	"lnglat": [116.419413157614, 39.91870376394704]
}, {
	"type": "文化资源",
	"name": "和敬公主府",
	"address": "北京市东城区交道口街道张自忠路7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41309389003875, 39.93422799735293]
}, {
	"type": "文化资源",
	"name": "东城区东棉花胡同15号院及拱门砖雕",
	"address": "北京市东城区交道口街道东棉花胡同15号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40709080778373, 39.9358313327567]
}, {
	"type": "文化资源",
	"name": "都城隍庙寝殿",
	"address": "北京市西城区金融街街道成方街33号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36046497864109, 39.91027610222684]
}, {
	"type": "文化资源",
	"name": "蔡元培故居",
	"address": "北京市东城区建国门街道东堂子胡同75号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41868587164156, 39.91428255885028]
}, {
	"type": "文化资源",
	"name": "欧美同学会",
	"address": "北京市东城区东华门街道南河沿大街 111号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40605948225225, 39.909322048366455]
}, {
	"type": "文化资源",
	"name": "康有为故居",
	"address": "北京市西城区陶然亭街道米市胡同43号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3750229835491, 39.888046531903115]
}, {
	"type": "文化资源",
	"name": "正乙祠",
	"address": "北京市西城区大栅栏街道西河沿街220号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38598795717293, 39.898790894642445]
}, {
	"type": "文化资源",
	"name": "恒亲王府",
	"address": "北京市东城区东四街道朝阳门内大街55号",
	"protection": "市级文物保护单位",
	"lnglat": [116.43142329246733, 39.9248310913429]
}, {
	"type": "文化资源",
	"name": "南新仓",
	"address": "北京市东城区东四街道东四十条22号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4311082148941, 39.93186100714569]
}, {
	"type": "文化资源",
	"name": "皇城墙遗址东城段",
	"address": "北京市东城区东华门街道菖蒲河社区长安街，景山东街等地",
	"protection": "市级文物保护单位",
	"lnglat": [116.39963130948671, 39.92575330864788]
}, {
	"type": "文化资源",
	"name": "正阳桥疏渠记方碑",
	"address": "北京市东城区天坛街道红庙街78号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39986432176592, 39.887426368538094]
}, {
	"type": "文化资源",
	"name": "北新仓",
	"address": "北京市东城区北新桥街道北新仓甲16号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42949865428186, 39.93932156961641]
}, {
	"type": "文化资源",
	"name": "东四清真寺",
	"address": "北京市东城区东华门街道东四南大街13号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41703130444121, 39.92335209838866]
}, {
	"type": "文化资源",
	"name": "全聚德老门面墙",
	"address": "北京市东城区前门街道前门大街30号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39832081338974, 39.896650960432574]
}, {
	"type": "文化资源",
	"name": "毛主席故居",
	"address": "北京市东城区景山街道吉安所左巷8号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40064064893903, 39.92926257755522]
}, {
	"type": "文化资源",
	"name": "东城区前鼓楼苑胡同7、9号四合院",
	"address": "北京市东城区交道口街道前鼓楼苑胡同7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40227315482932, 39.93934002059761]
}, {
	"type": "文化资源",
	"name": "协和医院南院住宅群",
	"address": "北京市东城区建国门街道北极阁三条26号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41997434604642, 39.909907924873714]
}, {
	"type": "文化资源",
	"name": "史家胡同55号四合院",
	"address": "北京市东城区朝阳门街道史家胡同55号，内务部街甲44号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41911003054607, 39.918468685524104]
}, {
	"type": "文化资源",
	"name": "东堂",
	"address": "北京市东城区东华门街道王府井大街74号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41194755806822, 39.91728967692916]
}, {
	"type": "文化资源",
	"name": "顺天府大堂",
	"address": "北京市东城区安定门街道东公街9号",
	"protection": "市级文物保护单位",
	"lnglat": [116.406611679695, 39.942764199019884]
}, {
	"type": "文化资源",
	"name": "茅盾故居",
	"address": "北京市东城区交道口街道后圆恩寺胡同13号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40466497109499, 39.9386436657744]
}, {
	"type": "文化资源",
	"name": "法国邮政局旧址",
	"address": "北京市东城区东华门街道东交民巷19号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40949866913697, 39.90280499538372]
}, {
	"type": "文化资源",
	"name": "东城区前永康胡同7号四合院",
	"address": "北京市东城区北新桥街道前永康胡同7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42107570993979, 39.94422723508661]
}, {
	"type": "文化资源",
	"name": "婉容旧居",
	"address": "北京市东城区交道口街道帽儿胡同35、37号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39950822840882, 39.93649827617]
}, {
	"type": "文化资源",
	"name": "绍兴会馆",
	"address": "北京市西城区牛街街道南半截胡同7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37308060420402, 39.88620315359853]
}, {
	"type": "文化资源",
	"name": "东城区美术馆东街25号四合院",
	"address": "北京市东城区景山街道美术馆东街25号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41011283116809, 39.925115163589766]
}, {
	"type": "文化资源",
	"name": "京师大学堂建筑遗存",
	"address": "北京市东城区景山街道沙滩后街55、59号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40154287204155, 39.925484822171086]
}, {
	"type": "文化资源",
	"name": "旧式铺面房",
	"address": "北京市西城区什刹海街道地安门外大街50号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39625712829162, 39.93919042295389]
}, {
	"type": "文化资源",
	"name": "陈独秀旧居",
	"address": "北京市东城区东华门街道箭杆胡同20号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40416877158557, 39.91732252739274]
}, {
	"type": "文化资源",
	"name": "金台书院",
	"address": "北京市东城区天坛街道东晓市大街203号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4109521672029, 39.89126939559003]
}, {
	"type": "文化资源",
	"name": "孑民堂",
	"address": "北京市东城区景山街道北河沿大街83号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40579937413966, 39.926666977291326]
}, {
	"type": "文化资源",
	"name": "小报房大清邮政局旧址",
	"address": "北京市东城区建国门街道小报房胡同7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41918311139877, 39.90458670189101]
}, {
	"type": "文化资源",
	"name": "史家胡同51号四合院",
	"address": "北京市东城区朝阳门街道史家胡同51号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41981625976403, 39.91854788281043]
}, {
	"type": "文化资源",
	"name": "总理各国事务衙门建筑遗存",
	"address": "北京市东城区建国门街道东堂子胡同49号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42212614964026, 39.91432452708995]
}, {
	"type": "文化资源",
	"name": "京奉铁路正阳门东车站旧址",
	"address": "北京市东城区前门街道前门东大街甲2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41165538980893, 39.90050459355029]
}, {
	"type": "文化资源",
	"name": "宁郡王府",
	"address": "北京市东城区建国门街道北极阁三条69、71号，新开路胡同92、94、96、98、100号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41911199643557, 39.91115668250882]
}, {
	"type": "文化资源",
	"name": "东皇城根南街32号宅院",
	"address": "北京市东城区东华门街道东皇城根南街32号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40706082324822, 39.92185031903279]
}, {
	"type": "文化资源",
	"name": "国子监街",
	"address": "北京市东城区安定门街道国子监街",
	"protection": "市级文物保护单位",
	"lnglat": [116.41184348404855, 39.94548865017209]
}, {
	"type": "文化资源",
	"name": "北总布胡同2号宅院",
	"address": "北京市东城区建国门街道北总布胡同2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.43180144493044, 39.915190189531565]
}, {
	"type": "文化资源",
	"name": "东城区沙井胡同15号四合院",
	"address": "北京市东城区交道口街道沙井胡同15号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40163197602871, 39.93784084107711]
}, {
	"type": "文化资源",
	"name": "齐白石故居",
	"address": "北京市西城区金融街街道跨车胡同13号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36294038563872, 39.91322645758778]
}, {
	"type": "文化资源",
	"name": "京华印书局",
	"address": "北京市西城区椿树街道南新华街177号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38426951622787, 39.88999949911952]
}, {
	"type": "文化资源",
	"name": "凝和庙",
	"address": "北京市东城区东华门街道北池子大街46号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4033234646246, 39.91935229740451]
}, {
	"type": "文化资源",
	"name": "大慈延福宫建筑遗存",
	"address": "北京市东城区东四街道朝阳门内大街203号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42242625725295, 39.925767616591116]
}, {
	"type": "文化资源",
	"name": "兆惠府第遗存",
	"address": "北京市西城区什刹海街道前井胡同3号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3900492190765, 39.93844686531654]
}, {
	"type": "文化资源",
	"name": "清稽查内务府御史衙门",
	"address": "北京市西城区什刹海街道陟山门街5号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39298412038764, 39.92576258818945]
}, {
	"type": "文化资源",
	"name": "程砚秋故居",
	"address": "北京市西城区新街口街道西四北三条39号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36778340704656, 39.92783121223984]
}, {
	"type": "文化资源",
	"name": "粮食店第十旅馆",
	"address": "北京市西城区大栅栏街道粮食店街73号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39769563782149, 39.89222179809035]
}, {
	"type": "文化资源",
	"name": "湖南会馆",
	"address": "北京市西城区牛街街道烂缦胡同101、103号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37201231595824, 39.88576395368333]
}, {
	"type": "文化资源",
	"name": "郑王府",
	"address": "北京市西城区金融街街道大木仓胡同35号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37093001280415, 39.913326758881055]
}, {
	"type": "文化资源",
	"name": "恭俭冰窖",
	"address": "北京市西城区什刹海街道恭俭五巷5号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39351728035535, 39.93020372640131]
}, {
	"type": "文化资源",
	"name": "交通银行旧址",
	"address": "北京市西城区大栅栏街道前门西河沿街9号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39616013258761, 39.89886340081203]
}, {
	"type": "文化资源",
	"name": "广福观",
	"address": "北京市西城区什刹海街道烟袋斜街37号、51号，大石碑胡同6号、8号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39478269936858, 39.93914604465847]
}, {
	"type": "文化资源",
	"name": "皇城墙遗址西城段",
	"address": "北京市西城区西长安街街道西长安街",
	"protection": "市级文物保护单位",
	"lnglat": [116.37569115916148, 39.9066526618186]
}, {
	"type": "文化资源",
	"name": "雪池冰窖",
	"address": "北京市西城区什刹海街道雪池胡同10号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3925129155025, 39.92619447018971]
}, {
	"type": "文化资源",
	"name": "贤良祠",
	"address": "北京市西城区什刹海街道地安门西大街103号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38626908778654, 39.93360296034172]
}, {
	"type": "文化资源",
	"name": "升平署戏楼",
	"address": "北京市西城区西长安街街道西长安街1号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38968407793855, 39.907725774972256]
}, {
	"type": "文化资源",
	"name": "浏阳会馆",
	"address": "北京市西城区牛街街道北半截胡同41号，南半截胡同6、8号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37395271627325, 39.88642132265838]
}, {
	"type": "文化资源",
	"name": "盐业银行旧址",
	"address": "北京市西城区大栅栏街道西河沿街7号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40284632763773, 39.90031516291626]
}, {
	"type": "文化资源",
	"name": "涛贝勒府",
	"address": "北京市西城区什刹海街道柳荫街27号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38316311984276, 39.93728425018064]
}, {
	"type": "文化资源",
	"name": "庆王府",
	"address": "北京市西城区什刹海街道定阜街3号、德胜门内大街甲254号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38104658944904, 39.93586278237173]
}, {
	"type": "文化资源",
	"name": "北京水准原点旧址",
	"address": "北京市西城区什刹海街道西安门大街1号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38230390867008, 39.92345905778927]
}, {
	"type": "文化资源",
	"name": "张自忠旧居",
	"address": "北京市西城区西长安街街道府右街27号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38169672014064, 39.9185359179766]
}, {
	"type": "文化资源",
	"name": "醇亲王府南府",
	"address": "北京市西城区金融街街道二龙路鲍家街43号，宗帽胡同甲2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36066505191518, 39.90297413264523]
}, {
	"type": "文化资源",
	"name": "顺天府学",
	"address": "北京市东城区交道口街道府学胡同65号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40989280247013, 39.936389103973866]
}, {
	"type": "文化资源",
	"name": "花市火神庙",
	"address": "北京市东城区崇文门外街道西花市大街113号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42117775121642, 39.89736625239695]
}, {
	"type": "文化资源",
	"name": "北京饭店初期建筑",
	"address": "北京市东城区东华门街道东长安街33号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40980978653342, 39.90874307568721]
}, {
	"type": "文化资源",
	"name": "智珠寺",
	"address": "北京市东城区景山街道嵩祝院23号、嵩祝寺北巷6号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40407775972835, 39.928331505893794]
}, {
	"type": "文化资源",
	"name": "天主教圣母会法文学校旧址",
	"address": "北京市西城区西长安街街道前门西大街137号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3766423743373, 39.900330850448576]
}, {
	"type": "文化资源",
	"name": "吕祖阁",
	"address": "北京市西城区西长安街街道明光胡同6号、新壁街41号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38216990537124, 39.90271602920973]
}, {
	"type": "文化资源",
	"name": "北京大学女生宿舍旧址",
	"address": "北京市东城区景山街道沙滩北街乙2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40368966115729, 39.927349402841635]
}, {
	"type": "文化资源",
	"name": "东城区黑芝麻胡同13号四合院",
	"address": "北京市东城区交道口街道黑芝麻胡同13号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40128185896904, 39.93858174990824]
}, {
	"type": "文化资源",
	"name": "崇文区新开路二十号四合院",
	"address": "北京市东城区前门街道新开路（新革路）20号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41001386392459, 39.897811138331825]
}, {
	"type": "文化资源",
	"name": "西城区西交民巷87号、北新华街112号四合院",
	"address": "北京市西城区西长安街街道西交民巷87号、北新华街112号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38700123156433, 39.90195213383072]
}, {
	"type": "文化资源",
	"name": "西城区西四北六条23号四合院",
	"address": "北京市西城区新街口街道西四北六条23号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37047996421843, 39.929965686017425]
}, {
	"type": "文化资源",
	"name": "西城区西四北三条11号四合院",
	"address": "北京市西城区新街口街道西四北三条11号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37087806189409, 39.92780575876497]
}, {
	"type": "文化资源",
	"name": "西城区西四北三条19号四合院",
	"address": "北京市西城区新街口街道北三条19号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41306695329615, 39.94326999478474]
}, {
	"type": "文化资源",
	"name": "嵩祝寺",
	"address": "北京市东城区景山街道北河沿大街25号，嵩祝院北巷4号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40290132280687, 39.929195190196594]
}, {
	"type": "文化资源",
	"name": "僧王府",
	"address": "北京市东城区交道口街道炒豆胡同73、75、77号，板厂胡同30、32、34号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4045299014739, 39.93433962818676]
}, {
	"type": "文化资源",
	"name": "会贤堂",
	"address": "北京市西城区什刹海街道前海北沿18号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39217484172994, 39.93711239054176]
}, {
	"type": "文化资源",
	"name": "西城区阜成门内大街93号四合院",
	"address": "北京市西城区新街口街道阜成门内大街93号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36985185980139, 39.924179566725776]
}, {
	"type": "文化资源",
	"name": "长椿寺",
	"address": "北京市西城区广内街道长椿街9、11号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36422365522878, 39.892892645881645]
}, {
	"type": "文化资源",
	"name": "清学部遗存",
	"address": "北京市西城区金融街街道教育街1号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37341762442365, 39.90499422759761]
}, {
	"type": "文化资源",
	"name": "杨椒山祠",
	"address": "北京市西城区广内街道达智桥胡同12号及旁门，校场三条2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37320161061274, 39.896561181078106]
}, {
	"type": "文化资源",
	"name": "德寿堂药店",
	"address": "北京市西城区大栅栏街道珠市口西大街175号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38962508084637, 39.89008775863111]
}, {
	"type": "文化资源",
	"name": "协和医院北院住宅群",
	"address": "北京市东城区建国门街道外交部街59号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41872788653414, 39.91304157711542]
}, {
	"type": "文化资源",
	"name": "毛主席纪念堂",
	"address": "北京市东城区东华门街道天安门广场中轴线的南部",
	"protection": "市级文物保护单位",
	"lnglat": [116.39772362189437, 39.903764807156044]
}, {
	"type": "文化资源",
	"name": "东城区礼士胡同129号四合院",
	"address": "北京市东城区朝阳门街道礼士胡同129号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42041647178652, 39.922020055073226]
}, {
	"type": "文化资源",
	"name": "原麦加利银行",
	"address": "北京市东城区东华门街道东交民巷39号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40037549237555, 39.90212650895596]
}, {
	"type": "文化资源",
	"name": "阳平会馆戏楼",
	"address": "北京市东城区前门街道小江胡同36号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39999943044756, 39.89335539991259]
}, {
	"type": "文化资源",
	"name": "西城区前公用胡同15号四合院",
	"address": "北京市西城区新街口街道前公用胡同15号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37169819546288, 39.93857390345947]
}, {
	"type": "文化资源",
	"name": "湖广会馆",
	"address": "北京市西城区陶然亭街道虎坊路3、5号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38523980625328, 39.88439171875469]
}, {
	"type": "文化资源",
	"name": "云绘楼清音阁",
	"address": "北京市西城区陶然亭街道陶然亭公园内",
	"protection": "市级文物保护单位",
	"lnglat": [116.38202383460711, 39.87445398756119]
}, {
	"type": "文化资源",
	"name": "万宁桥",
	"address": "北京市西城区什刹海街道地安门外大街",
	"protection": "市级文物保护单位",
	"lnglat": [116.39610207366383, 39.93713038775266]
}, {
	"type": "文化资源",
	"name": "纪晓岚故居",
	"address": "北京市西城区大栅栏街道珠市口西大街241号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38740339752798, 39.8897842183753]
}, {
	"type": "文化资源",
	"name": "隆安寺",
	"address": "北京市东城区东花市街道白桥大街南里1、3号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4404902963141, 39.89581645123967]
}, {
	"type": "文化资源",
	"name": "三圣庵",
	"address": "北京市西城区陶然亭街道黑窑厂街14号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3817797548546, 39.88176393478409]
}, {
	"type": "文化资源",
	"name": "袁崇焕庙",
	"address": "北京市东城区龙潭街道龙潭公园内",
	"protection": "市级文物保护单位",
	"lnglat": [116.44066738991403, 39.878703484973876]
}, {
	"type": "文化资源",
	"name": "《京报》馆",
	"address": "北京市西城区椿树街道魏染胡同30、32号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38076752784535, 39.89101671990144]
}, {
	"type": "文化资源",
	"name": "西城区富国街3号四合院",
	"address": "北京市西城区新街口街道富国街3号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36684019981293, 39.93166705731997]
}, {
	"type": "文化资源",
	"name": "东城区方家胡同13、15号四合院",
	"address": "北京市东城区安定门街道方家胡同13号、15号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41456445844562, 39.94440541769782]
}, {
	"type": "文化资源",
	"name": "原中法大学",
	"address": "北京市东城区景山街道东黄城根北街甲20号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40693275415335, 39.92838228833627]
}, {
	"type": "文化资源",
	"name": "中国地质调查所旧址",
	"address": "北京市西城区金融街街道兵马司胡同15号",
	"protection": "市级文物保护单位|挂牌保护院落",
	"lnglat": [116.3717612827236, 39.91952791565378]
}, {
	"type": "文化资源",
	"name": "清乾隆汇通祠诗碑",
	"address": "北京市西城区什刹海街道德胜门西大街甲60号",
	"protection": "区级文物保护单位",
	"lnglat": [116.374129822749, 39.948111363616235]
}, {
	"type": "文化资源",
	"name": "旌勇祠",
	"address": "北京市西城区什刹海街道旌勇里3号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38274100863126, 39.934156149991104]
}, {
	"type": "文化资源",
	"name": "圣祚隆长寺",
	"address": "北京市西城区新街口街道西四北三条3号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37256245427572, 39.927886065534615]
}, {
	"type": "文化资源",
	"name": "清真普寿寺",
	"address": "北京市西城区金融街街道锦什坊街63号",
	"protection": "区级文物保护单位",
	"lnglat": [116.36241736475618, 39.92181837991934]
}, {
	"type": "文化资源",
	"name": "永佑庙",
	"address": "北京市西城区西长安街街道府右街1号、3号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38128862557421, 39.921892837436225]
}, {
	"type": "文化资源",
	"name": "玉皇阁",
	"address": "北京市西城区新街口街道育强胡同甲22号",
	"protection": "区级文物保护单位",
	"lnglat": [116.36236934178903, 39.93106037042577]
}, {
	"type": "文化资源",
	"name": "净业寺",
	"address": "北京市西城区什刹海街道德胜门内大街西顺城街46号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37712555436245, 39.948142958206574]
}, {
	"type": "文化资源",
	"name": "晋江会馆",
	"address": "北京市西城区椿树街道南柳巷40、42号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38065142428012, 39.89376168963626]
}, {
	"type": "文化资源",
	"name": "粤东新馆",
	"address": "北京市西城区牛街街道南横西街13号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3738397553108, 39.88339729744175]
}, {
	"type": "文化资源",
	"name": "菊儿胡同旧宅院",
	"address": "北京市东城区交道口街道菊儿胡同3号、寿比胡同6号",
	"protection": "区级文物保护单位",
	"lnglat": [116.4075859494719, 39.93928847326391]
}, {
	"type": "文化资源",
	"name": "保安寺",
	"address": "北京市西城区什刹海街道地安门西大街133号、135号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38319515000468, 39.93328825255455]
}, {
	"type": "文化资源",
	"name": "仪亲王府",
	"address": "北京市西城区西长安街街道府右街137号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38183682355161, 39.908511950301836]
}, {
	"type": "文化资源",
	"name": "三官庙",
	"address": "北京市西城区什刹海街道西海北沿29号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37617526139836, 39.94819475634824]
}, {
	"type": "文化资源",
	"name": "棍贝子府花园",
	"address": "北京市西城区什刹海街道新街口东街31号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37533404089722, 39.943057591391785]
}, {
	"type": "文化资源",
	"name": "文昌帝君庙遗存",
	"address": "北京市东城区交道口街道帽儿胡同21号（景阳胡同4号)",
	"protection": "区级文物保护单位",
	"lnglat": [116.40025945965003, 39.936729482661505]
}, {
	"type": "文化资源",
	"name": "陈垣故居",
	"address": "北京市西城区什刹海街道兴华胡同13号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38496564095801, 39.935058658052625]
}, {
	"type": "文化资源",
	"name": "大藏龙华寺",
	"address": "北京市西城区什刹海街道后海北沿23号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38827765167227, 39.94230043908574]
}, {
	"type": "文化资源",
	"name": "正觉寺旧址",
	"address": "北京市西城区什刹海街道正觉胡同9号、甲9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37434182459239, 39.94000840041674]
}, {
	"type": "文化资源",
	"name": "双吉寺",
	"address": "北京市西城区西长安街街道双吉胡同3号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38357823843218, 39.90442633908929]
}, {
	"type": "文化资源",
	"name": "万寿兴隆寺",
	"address": "北京市西城区西长安街街道北长街35号，37号、39号，后宅胡同9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39050633007287, 39.92044597185546]
}, {
	"type": "文化资源",
	"name": "翠花街5号四合院",
	"address": "北京市西城区新街口街道赵登禹路翠花街5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.36717119489236, 39.9292821182688]
}, {
	"type": "文化资源",
	"name": "东总布胡同53号宅院",
	"address": "北京市东城区建国门街道东总布胡同53号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42919757287906, 39.912235484920124]
}, {
	"type": "文化资源",
	"name": "朝阳门内大街81号建筑",
	"address": "北京市东城区东四街道朝阳门内大街81号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42922053990172, 39.9247444923047]
}, {
	"type": "文化资源",
	"name": "御制护国文昌帝君庙旧碑",
	"address": "北京市东城区交道口街道帽儿胡同21号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40025945965003, 39.936729482661505]
}, {
	"type": "文化资源",
	"name": "东四六条55号四合院",
	"address": "北京市东城区东四街道东四六条55号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42117575112275, 39.93027826860648]
}, {
	"type": "文化资源",
	"name": "原北京大学图书馆",
	"address": "北京市东城区景山街道北河沿大街甲83号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40422379561778, 39.9260615423406]
}, {
	"type": "文化资源",
	"name": "东四八条71号四合院",
	"address": "北京市东城区东四街道东四八条71号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42108570057512, 39.93246823734886]
}, {
	"type": "文化资源",
	"name": "田汉故居",
	"address": "北京市东城区交道口街道细管胡同9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41535973402509, 39.93746663327265]
}, {
	"type": "文化资源",
	"name": "朝阳门南小街439号建筑",
	"address": "北京市东城区建国门街道朝阳门南小街439号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42680077162335, 39.91068982095979]
}, {
	"type": "文化资源",
	"name": "马辉堂花园",
	"address": "北京市东城区景山街道魏家胡同18号，小细管胡同15号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41463147314354, 39.93142042911164]
}, {
	"type": "文化资源",
	"name": "崇效寺藏经阁",
	"address": "北京市西城区白纸坊街道崇效胡同9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.35757651460295, 39.88148572646993]
}, {
	"type": "文化资源",
	"name": "同福夹道4号住宅",
	"address": "北京市东城区东华门街道同福夹道4号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41610396950024, 39.92089383625079]
}, {
	"type": "文化资源",
	"name": "双寺",
	"address": "北京市西城区什刹海街道双寺胡同11号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3923989240418, 39.947357441856596]
}, {
	"type": "文化资源",
	"name": "麻线胡同3号宅院",
	"address": "北京市东城区东四街道东四五条55号",
	"protection": "区级文物保护单位",
	"lnglat": [116.4225652568998, 39.92826165402313]
}, {
	"type": "文化资源",
	"name": "欧阳予倩故居",
	"address": "北京市东城区交道口街道张自忠路5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41391818096879, 39.934022227508045]
}, {
	"type": "文化资源",
	"name": "桂公府",
	"address": "北京市东城区朝阳门街道芳嘉园胡同11号，新鲜胡同40、42号",
	"protection": "区级文物保护单位",
	"lnglat": [116.4285363226832, 39.92043729856624]
}, {
	"type": "文化资源",
	"name": "花市清真寺",
	"address": "北京市东城区崇外街道西花市大街80号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42356658275848, 39.89700492503866]
}, {
	"type": "文化资源",
	"name": "翠花胡同27号四合院",
	"address": "北京市东城区东华门街道翠花胡同27号、29号",
	"protection": "区级文物保护单位",
	"lnglat": [116.4090224807315, 39.9236718603908]
}, {
	"type": "文化资源",
	"name": "板厂胡同27号四合院",
	"address": "北京市东城区交道口街道板厂胡同27号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40385568130645, 39.93509144343187]
}, {
	"type": "文化资源",
	"name": "吉安所遗址",
	"address": "北京市东城区景山街道吉安所右巷10号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40005937501164, 39.92883342913385]
}, {
	"type": "文化资源",
	"name": "北京东方饭店初期建筑",
	"address": "北京市西城区天桥街道万明路11号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38891084542391, 39.88795558396397]
}, {
	"type": "文化资源",
	"name": "僧格林沁祠堂",
	"address": "北京市东城区交道口街道地安门东大街47号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40730793057578, 39.93364538991161]
}, {
	"type": "文化资源",
	"name": "惠王府",
	"address": "北京市东城区东华门街道富强胡同3号，灯市口西街5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40891447699578, 39.91964783347164]
}, {
	"type": "文化资源",
	"name": "三·一八烈士纪念碑",
	"address": "北京市东城区龙潭街道培新街6号",
	"protection": "区级文物保护单位",
	"lnglat": [116.43274778563132, 39.89142743013583]
}, {
	"type": "文化资源",
	"name": "梁启超故居",
	"address": "北京市东城区北新桥街道北沟沿胡同23号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42389677213158, 39.93772302797617]
}, {
	"type": "文化资源",
	"name": "南岗子天主堂",
	"address": "北京市东城区体育馆路街道永生巷6号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42754000565502, 39.88920401675441]
}, {
	"type": "文化资源",
	"name": "黄米胡同四合院",
	"address": "北京市东城区景山街道黄米胡同5、7、9号，亮果厂6号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40835528006274, 39.927198682301615]
}, {
	"type": "文化资源",
	"name": "杨昌济故居",
	"address": "北京市东城区安定门街道豆腐池胡同15号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39729852705817, 39.94399669520988]
}, {
	"type": "文化资源",
	"name": "贝满女中建筑遗存",
	"address": "北京市东城区东华门街道灯市口大街55号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41349906888466, 39.91944410880661]
}, {
	"type": "文化资源",
	"name": "当铺遗址",
	"address": "北京市东城区北新桥街道门楼胡同3、5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42531925397275, 39.935902417589034]
}, {
	"type": "文化资源",
	"name": "什锦花园胡同19号四合院",
	"address": "北京市东城区景山街道什锦花园胡同19号",
	"protection": "区级文物保护单位",
	"lnglat": [116.4154447537417, 39.930088659894835]
}, {
	"type": "文化资源",
	"name": "承恩公志钧府",
	"address": "北京市东城区景山街道大佛寺东街2、4、6号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41101515711665, 39.927361416163755]
}, {
	"type": "文化资源",
	"name": "慧照寺修建碑记",
	"address": "北京市东城区北新桥街道东四十三条19号",
	"protection": "区级文物保护单位",
	"lnglat": [116.424609941923, 39.93654922724347]
}, {
	"type": "文化资源",
	"name": "段祺瑞宅",
	"address": "北京市东城区东四街道仓南胡同5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.43015094414434, 39.92849374591865]
}, {
	"type": "文化资源",
	"name": "中央医院旧址",
	"address": "北京市西城区新街口街道阜成门内大街133号",
	"protection": "区级文物保护单位",
	"lnglat": [116.36621308151348, 39.924743955682175]
}, {
	"type": "文化资源",
	"name": "护国双关帝庙",
	"address": "北京市西城区新街口街道西四北大街167号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37306949807743, 39.927300155508675]
}, {
	"type": "文化资源",
	"name": "东安门遗址",
	"address": "北京市东城区东华门街道东安门大街西口",
	"protection": "区级文物保护单位",
	"lnglat": [116.40732088839697, 39.91528739131361]
}, {
	"type": "文化资源",
	"name": "五道庙",
	"address": "北京市西城区大栅栏街道铁树斜街143、145、147、149号，樱桃斜街96、98、100、102、104号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3859029960126, 39.8919518712714]
}, {
	"type": "文化资源",
	"name": "贝子弘旿府",
	"address": "北京市东城区景山街道大取灯胡同9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40752100700232, 39.93033244856697]
}, {
	"type": "文化资源",
	"name": "东四四条5号四合院",
	"address": "北京市东城区东四街道东四四条5号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42518721636809, 39.92751138337876]
}, {
	"type": "文化资源",
	"name": "雨儿胡同13号四合院",
	"address": "北京市东城区交道口街道雨儿胡同13号",
	"protection": "区级文物保护单位",
	"lnglat": [116.40166891296617, 39.93568985615896]
}, {
	"type": "文化资源",
	"name": "新市区泰安里",
	"address": "北京市西城区天桥街道仁寿路6、8、10、12、14、16号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39329821193722, 39.88772366870097]
}, {
	"type": "文化资源",
	"name": "阿拉善王府",
	"address": "北京市西城区什刹海街道毡子胡同7号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3879645082977, 39.936530364186886]
}, {
	"type": "文化资源",
	"name": "荀慧生故居",
	"address": "北京市西城区椿树街道山西街甲13号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37644739649603, 39.89173681501935]
}, {
	"type": "文化资源",
	"name": "永兴庵",
	"address": "北京市西城区椿树街道南柳巷45号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38022037734977, 39.89393759742427]
}, {
	"type": "文化资源",
	"name": "尚小云故居",
	"address": "北京市西城区椿树街道椿树下二条1号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37939113226071, 39.89922742811937]
}, {
	"type": "文化资源",
	"name": "吕祖宫",
	"address": "北京市西城区金融街街道复兴门内北顺城街15号",
	"protection": "区级文物保护单位",
	"lnglat": [116.35742355787731, 39.912824716529364]
}, {
	"type": "文化资源",
	"name": "谭鑫培故居",
	"address": "北京市西城区大栅栏街道大外廊营1号及旁门",
	"protection": "区级文物保护单位",
	"lnglat": [116.3885797794186, 39.893069502740865]
}, {
	"type": "文化资源",
	"name": "元大都下水道",
	"address": "北京市西城区金融街街道阜内大街",
	"protection": "区级文物保护单位",
	"lnglat": [116.36188821181675, 39.92398730523014]
}, {
	"type": "文化资源",
	"name": "摄政王府马号",
	"address": "北京市西城区什刹海街道后海北沿43号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38564390126707, 39.943741817032915]
}, {
	"type": "文化资源",
	"name": "银锭桥",
	"address": "北京市西城区什刹海街道后海北沿东端",
	"protection": "区级文物保护单位",
	"lnglat": [116.38712333455074, 39.94263115805119]
}, {
	"type": "文化资源",
	"name": "火神庙",
	"address": "北京市西城区大栅栏街道琉璃厂东街29号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3881416385003, 39.89531340004577]
}, {
	"type": "文化资源",
	"name": "什刹海寺",
	"address": "北京市西城区什刹海街道糖房大院27号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38056542886815, 39.945830678196074]
}, {
	"type": "文化资源",
	"name": "泰丰楼饭庄西楼",
	"address": "北京市西城区大栅栏街道煤市街33号，杨梅竹斜街4号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39416052608784, 39.8963518871521]
}, {
	"type": "文化资源",
	"name": "莲花寺",
	"address": "北京市西城区牛街街道永庆胡同37号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37110510357144, 39.887264790348375]
}, {
	"type": "文化资源",
	"name": "洵贝勒府",
	"address": "北京市西城区西长安街街道背阴胡同37号，东槐里胡同1号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37585519086677, 39.913624699737404]
}, {
	"type": "文化资源",
	"name": "净土寺建筑遗存",
	"address": "北京市东城区安定门街道净土胡同9号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40131485494543, 39.94551775658764]
}, {
	"type": "文化资源",
	"name": "蔡锷故居",
	"address": "北京市西城区什刹海街道棉花胡同66号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37640738933722, 39.93783280515962]
}, {
	"type": "文化资源",
	"name": "太原会馆",
	"address": "北京市西城区广安门内街道储库营胡同15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37050995761906, 39.89717268685287]
}, {
	"type": "文化资源",
	"name": "施愚山故居",
	"address": "北京市西城区椿树街道铁门胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3753061275707, 39.89208158467361]
}, {
	"type": "文化资源",
	"name": "商山会馆石刻",
	"address": "北京市西城区广安门内街道老墙根41号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37071701039868, 39.89325072837278]
}, {
	"type": "文化资源",
	"name": "歙县会馆",
	"address": "北京市西城区广安门内街道街道宣武门外大街103、105、107号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37403175848065, 39.895242341077974]
}, {
	"type": "文化资源",
	"name": "永宁寺建筑遗存",
	"address": "北京市东城区北新桥街道板桥胡同乙3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4179396825376, 39.93975735478298]
}, {
	"type": "文化资源",
	"name": "东莞会馆",
	"address": "北京市西城区广安门内街道上斜街56号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3683694782122, 39.89731031913563]
}, {
	"type": "文化资源",
	"name": "北平电话局北局旧址",
	"address": "北京市东城区景山街道东皇城根大街34号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41059308687895, 39.926961296889104]
}, {
	"type": "文化资源",
	"name": "宅院",
	"address": "北京市东城区建国门街道朝阳门内南小街375,377号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42657368715699, 39.91357175736254]
}, {
	"type": "文化资源",
	"name": "新潮胡同20号近代建筑",
	"address": "北京市东城区前门街道新潮胡同20号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3993972370708, 39.89535024760816]
}, {
	"type": "文化资源",
	"name": "大江胡同32号四合院",
	"address": "北京市东城区前门街道大江胡同32号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40317541633947, 39.89333825566575]
}, {
	"type": "文化资源",
	"name": "湖南长沙会馆",
	"address": "北京市西城区前门街道草厂十条胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "鼓楼西大街169号院",
	"address": "北京市西城区什刹海街道鼓楼西大街169号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38305010595566, 39.94689122572078]
}, {
	"type": "文化资源",
	"name": "晋翼会馆",
	"address": "北京市东城区前门街道小江胡同30号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39966529330634, 39.89412331721483]
}, {
	"type": "文化资源",
	"name": "贵州会馆",
	"address": "北京市东城区前门街道大江胡同83号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40138881092665, 39.89478777020333]
}, {
	"type": "文化资源",
	"name": "三清观",
	"address": "北京市西城区新街口街道青塔胡同65号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.35747248804505, 39.925718718232105]
}, {
	"type": "文化资源",
	"name": "粤东会馆旧址",
	"address": "北京市东城区前门街道西打磨厂街90号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40699378656727, 39.898827295166036]
}, {
	"type": "文化资源",
	"name": "太平庵",
	"address": "北京市西城区什刹海街道北钱串胡同1、3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38811056790017, 39.93507939996196]
}, {
	"type": "文化资源",
	"name": "湖北黄安会馆",
	"address": "北京市东城区前门街道新革路1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4096877372632, 39.89803204344309]
}, {
	"type": "文化资源",
	"name": "宝禅寺",
	"address": "北京市西城区新街口街道西四北八条37号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37000180276388, 39.93116659572378]
}, {
	"type": "文化资源",
	"name": "福州新馆",
	"address": "北京市西城区椿树街道骡马市大街51号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38224289647735, 39.88933104200033]
}, {
	"type": "文化资源",
	"name": "湖北孝感会馆",
	"address": "北京市市辖区西城区前门街道草厂七条胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "湖南宝庆会馆",
	"address": "北京市西城区前门街道草厂五条胡同27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "湖北会馆",
	"address": "北京市东城区前门街道原长巷头条13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "永泰寺",
	"address": "北京市西城区新街口街道永泰胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36552195162908, 39.942425849313]
}, {
	"type": "文化资源",
	"name": "苍圣祠",
	"address": "北京市西城区新街口街道宝产胡同3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37248842946984, 39.934940050160655]
}, {
	"type": "文化资源",
	"name": "前细瓦厂11号院",
	"address": "北京市西城区西长安街街道前细瓦厂11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38642805775989, 39.90216599923965]
}, {
	"type": "文化资源",
	"name": "西安门值房",
	"address": "北京市西城区什刹海街道西安门大街111、113号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37710249035138, 39.92272394864341]
}, {
	"type": "文化资源",
	"name": "正黄旗蒙古都统衙门",
	"address": "北京市西城区什刹海街道大石虎胡同甲1号，松树街7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38112456297807, 39.94036379726689]
}, {
	"type": "文化资源",
	"name": "冰洁胡同四合院",
	"address": "北京市西城区冰洁胡同10号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36585694972884, 39.912279900157486]
}, {
	"type": "文化资源",
	"name": "若瑟会修女院",
	"address": "北京市西城区什刹海街道西什库大街76、甲78号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3791220690272, 39.9236753702241]
}, {
	"type": "文化资源",
	"name": "玄真观",
	"address": "北京市西城区金融街街道四道弯胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3963161533715, 39.94225144615457]
}, {
	"type": "文化资源",
	"name": "清内务府官员宅邸",
	"address": "北京市西城区什刹海街道大金丝胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39263494796222, 39.9382655011456]
}, {
	"type": "文化资源",
	"name": "基督会礼拜堂",
	"address": "北京市西城区什刹海街道新街口南大街12号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3728244562995, 39.94031610947308]
}, {
	"type": "文化资源",
	"name": "中央电影局表演艺术研究院旧址",
	"address": "北京市西城区新街口街道西四北五条7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37131908680402, 39.92927983466675]
}, {
	"type": "文化资源",
	"name": "福建汀州会馆南馆",
	"address": "北京市东城区前门街道长巷头条62号、长巷二条43号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40339054101366, 39.8955143178906]
}, {
	"type": "文化资源",
	"name": "重兴关帝庙",
	"address": "北京市东城区前门街道薛家湾胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41082311943204, 39.894619353939035]
}, {
	"type": "文化资源",
	"name": "三元伏魔宫",
	"address": "北京市西城区什刹海街道烟袋斜街83号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39325614266053, 39.93925466215088]
}, {
	"type": "文化资源",
	"name": "天主教公教进行会旧址",
	"address": "北京市西城区什刹海街道西安门大街101号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37810182969116, 39.92276415513859]
}, {
	"type": "文化资源",
	"name": "庆宁寺",
	"address": "北京市西城区新街口街道西四北八条53号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36909867965088, 39.931438437896304]
}, {
	"type": "文化资源",
	"name": "慈因寺",
	"address": "北京市西城区新街口街道宫门口横胡同11号，宫门口头条21号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36087003680473, 39.92495316478288]
}, {
	"type": "文化资源",
	"name": "前海观音庵",
	"address": "北京市西城区什刹海街道南钱串胡同13号、15号，龙头井胡同36、38号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38772347086447, 39.93419830423687]
}, {
	"type": "文化资源",
	"name": "阜成门北大街313号四合院",
	"address": "北京市西城区新街口街道阜成门北大街313号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.35581930763416, 39.92764352281414]
}, {
	"type": "文化资源",
	"name": "颜料会馆",
	"address": "北京市东城区前门街道青云胡同22号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40460597840541, 39.89563864688917]
}, {
	"type": "文化资源",
	"name": "普安寺",
	"address": "北京市西城区新街口街道育教胡同27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3657549925165, 39.933043883074504]
}, {
	"type": "文化资源",
	"name": "勤劳胡同关帝庙",
	"address": "北京市西城区西长安街街道勤劳胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4051661418976, 39.937108799122754]
}, {
	"type": "文化资源",
	"name": "敕建清华禅林",
	"address": "北京市东城区天坛街道清华街7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41730540635858, 39.8916171700924]
}, {
	"type": "文化资源",
	"name": "东四十一条93号住宅",
	"address": "北京市东城区北新桥街道东四十一条93号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41833376102903, 39.93440946583026]
}, {
	"type": "文化资源",
	"name": "长春别墅",
	"address": "北京市东城区前门街道长巷头条33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40184001938148, 39.896111890952135]
}, {
	"type": "文化资源",
	"name": "方砖厂胡同67四合院",
	"address": "北京市东城区交道口街道方砖厂胡同67、69号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39878202921474, 39.93822708554222]
}, {
	"type": "文化资源",
	"name": "北锣鼓巷93号四合院",
	"address": "北京市东城区安定门街道北锣鼓巷93号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40259928825597, 39.942838109746376]
}, {
	"type": "文化资源",
	"name": "史家胡同33号四合院石刻",
	"address": "北京市东城区朝阳门街道史家胡同33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42281939950858, 39.91856372301223]
}, {
	"type": "文化资源",
	"name": "兴华路3号建筑",
	"address": "北京市东城区东华门街道兴华路3号近代楼",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41395123924457, 39.902439234131535]
}, {
	"type": "文化资源",
	"name": "东四八条111号四合院",
	"address": "北京市东城区东四街道东四八条111号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41906504962333, 39.932488675334426]
}, {
	"type": "文化资源",
	"name": "宝泉局东作厂旧址",
	"address": "北京市东城区东四街道东四四条83号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41908608789784, 39.92741367853939]
}, {
	"type": "文化资源",
	"name": "交道口北头条27号四合院",
	"address": "北京市东城区安定门街道交道口北头条27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41378814906803, 39.94201719737129]
}, {
	"type": "文化资源",
	"name": "崇圣寺",
	"address": "北京市西城区什刹海街道西黄城根北街45号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37682444238894, 39.923967889230425]
}, {
	"type": "文化资源",
	"name": "原俄国使馆武官处",
	"address": "北京市东城区东华门街道东交民巷31、33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40223611488614, 39.902248004654474]
}, {
	"type": "文化资源",
	"name": "东四十三条77号四合院",
	"address": "北京市东城区北新桥街道东四十三条77号，东四十四条90号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42096072001951, 39.93656620127119]
}, {
	"type": "文化资源",
	"name": "东交民巷教堂附属建筑",
	"address": "北京市东城区东华门街道台基厂大街14号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41232168069484, 39.90334977738098]
}, {
	"type": "文化资源",
	"name": "广西会馆",
	"address": "北京市东城区前门街道銮庆胡同9号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40470595160234, 39.898452673731605]
}, {
	"type": "文化资源",
	"name": "广东韶州会馆",
	"address": "北京市东城区前门街道草厂二条胡同2号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "东四八条61号四合院",
	"address": "北京市东城区东四街道东四八条61号，东四九条48号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42230921244033, 39.932474582107304]
}, {
	"type": "文化资源",
	"name": "南吉祥胡同17、甲17号建筑",
	"address": "北京市东城区景山街道南吉祥胡同17、甲17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41298887763817, 39.93073696549198]
}, {
	"type": "文化资源",
	"name": "汇文学校建筑遗存",
	"address": "北京市东城区建国门街道丁香胡同7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42373372059198, 39.90321397504357]
}, {
	"type": "文化资源",
	"name": "路易·艾黎旧居",
	"address": "北京市东城区东华门街道台基厂大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41046400947947, 39.90657826255193]
}, {
	"type": "文化资源",
	"name": "大学士耆英宅",
	"address": "北京市东城区景山街道钱粮胡同19、21号，育群胡同20、甲20号院",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41367608901987, 39.92792016275525]
}, {
	"type": "文化资源",
	"name": "协和医院院长楼",
	"address": "北京市东城区建国门街道新开路胡同73号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41941415435035, 39.911628761841484]
}, {
	"type": "文化资源",
	"name": "协和医院护士楼",
	"address": "北京市东城区东华门街道东帅府胡同2号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41689123199828, 39.912004059593976]
}, {
	"type": "文化资源",
	"name": "东四二条11号四合院",
	"address": "北京市东城区东四街道东四二条11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42015337297008, 39.926013975601876]
}, {
	"type": "文化资源",
	"name": "北京饭店西楼",
	"address": "北京市东城区东华门街道东长安街33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40980978653342, 39.90874307568721]
}, {
	"type": "文化资源",
	"name": "东皇城根电话局早期建筑",
	"address": "北京市东城区景山街道东皇城根北街14号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40656759742825, 39.9319501907762]
}, {
	"type": "文化资源",
	"name": "原丹麦使馆",
	"address": "北京市东城区东华门街道南河沿大街25号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40656163157004, 39.912622185573916]
}, {
	"type": "文化资源",
	"name": "基督教安定门内教堂",
	"address": "北京市东城区安定门街道安定门内大街322号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40876334775453, 39.941259794734016]
}, {
	"type": "文化资源",
	"name": "万庆当铺旧址",
	"address": "北京市东城区交道口街道后圆恩寺胡同28号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40536923966786, 39.93847685525037]
}, {
	"type": "文化资源",
	"name": "北河沿大街19号建筑",
	"address": "北京市东城区景山街道北河沿大街19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40535424354574, 39.932251852389044]
}, {
	"type": "文化资源",
	"name": "南池子大街32号四合院",
	"address": "北京市东城区东华门街道南池子大街32号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40320949238095, 39.91427826552102]
}, {
	"type": "文化资源",
	"name": "理郡王府旧址",
	"address": "北京市东城区北新桥街道北新桥三条1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42519114677732, 39.943446384468594]
}, {
	"type": "文化资源",
	"name": "基督教救世军中央堂",
	"address": "北京市东城区东华门街道王府井大街24、26号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41116323229211, 39.921138453785]
}, {
	"type": "文化资源",
	"name": "敕建崇祯观",
	"address": "北京市东城区前门街道西兴隆街89号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40726183252788, 39.89759336859447]
}, {
	"type": "文化资源",
	"name": "基督教美以美会牧师住宅",
	"address": "北京市东城区建国门街道北京站西街后沟胡同2号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42199510075865, 39.902111490163854]
}, {
	"type": "文化资源",
	"name": "林巧稚旧居",
	"address": "北京市东城区建国门街道东堂子胡同25号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42493109402595, 39.91435630883908]
}, {
	"type": "文化资源",
	"name": "安徽太平县会馆",
	"address": "北京市东城区前门街道草厂三条19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40630749912785, 39.89599211103445]
}, {
	"type": "文化资源",
	"name": "湖北麻城会馆",
	"address": "北京市东城区前门街道草厂头条胡同24号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "山西会馆",
	"address": "北京市东城区崇外街道北五老胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41532272805944, 39.894963618844905]
}, {
	"type": "文化资源",
	"name": "崇德中学",
	"address": "北京市西城区西长安街街道西绒线胡同33号(北京市第三十一中学内)",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37975420645901, 39.90459750279808]
}, {
	"type": "文化资源",
	"name": "榆树巷1号茶室",
	"address": "北京市西城区大栅栏街道榆树巷1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3902322377372, 39.89253390586827]
}, {
	"type": "文化资源",
	"name": "肖公庙",
	"address": "北京市东城区前门街道西打磨厂街197号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40353662538298, 39.89907435444179]
}, {
	"type": "文化资源",
	"name": "台湾会馆",
	"address": "北京市东城区前门街道大江胡同114号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40059961613296, 39.894596566435816]
}, {
	"type": "文化资源",
	"name": "妇婴医院",
	"address": "北京市东城区建国门街道后沟胡同乙9号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41952221810516, 39.901727794522884]
}, {
	"type": "文化资源",
	"name": "中国美术馆",
	"address": "北京市东城区景山街道五四大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40907847580367, 39.925241884685]
}, {
	"type": "文化资源",
	"name": "车郡王府建筑遗存",
	"address": "北京市东城区东四街道东四三条35号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42260426054017, 39.92698566756059]
}, {
	"type": "文化资源",
	"name": "东四四条3号四合院",
	"address": "北京市东城区东四街道东四四条3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42564934415695, 39.92750550905798]
}, {
	"type": "文化资源",
	"name": "北总布胡同12、24号四合院",
	"address": "北京市东城区建国门街道北总布胡同12、24号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43155343122473, 39.91397912189599]
}, {
	"type": "文化资源",
	"name": "东四北大街251号建筑",
	"address": "北京市东城区景山街道东四北大街251号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41703728324664, 39.93182910417379]
}, {
	"type": "文化资源",
	"name": "史家胡同5号四合院",
	"address": "北京市东城区朝阳门街道史家胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4256303149574, 39.91850149861778]
}, {
	"type": "文化资源",
	"name": "宝成当铺旧址",
	"address": "北京市东城区建国门街道东总部胡同62号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42715485900536, 39.91210092347673]
}, {
	"type": "文化资源",
	"name": "北京站",
	"address": "北京市东城区建国门街道建国门大街南侧",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43243464976287, 39.90962235798818]
}, {
	"type": "文化资源",
	"name": "豫丰钱庄旧址",
	"address": "北京市东城区东四南大街28号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41785364441917, 39.923394333767504]
}, {
	"type": "文化资源",
	"name": "东四三条77号四合院",
	"address": "北京市东城区东四街道东四三条77号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41926807963759, 39.92672972618381]
}, {
	"type": "文化资源",
	"name": "中国革命历史博物馆",
	"address": "北京市东城区东华门街道天安门广场东侧路",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39772362189437, 39.903764807156044]
}, {
	"type": "文化资源",
	"name": "基督教公理会旧址",
	"address": "北京市东城区东华门街道灯市口北巷15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41370913651839, 39.920548170428575]
}, {
	"type": "文化资源",
	"name": "原冶金部办公楼",
	"address": "北京市东城区东华门街道东四西大街46号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41383213299417, 39.924000207064346]
}, {
	"type": "文化资源",
	"name": "广仁寺",
	"address": "北京市西城区什刹海街道鼓楼西大街192号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3812386481779, 39.947734823361394]
}, {
	"type": "文化资源",
	"name": "吴越钱氏宗祠",
	"address": "北京市东城区前门街道薛家湾胡同39号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40903152305664, 39.89420886360458]
}, {
	"type": "文化资源",
	"name": "盛芳胡同1号四合院",
	"address": "北京市东城区建国门街道盛芳胡同1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43131130494854, 39.91511205590652]
}, {
	"type": "文化资源",
	"name": "秦良玉屯兵处",
	"address": "北京市西城区椿树街道棉花胡同上七条1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37641136637173, 39.936818809597796]
}, {
	"type": "文化资源",
	"name": "菜厂胡同3、甲3号四合院",
	"address": "北京市东城区东华门街道菜厂胡同3号、甲3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41051102497829, 39.914605276560096]
}, {
	"type": "文化资源",
	"name": "双忠祠大门",
	"address": "北京市东城区建国门街道外交部街33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42134687440596, 39.91348731204619]
}, {
	"type": "文化资源",
	"name": "云南会馆",
	"address": "北京市西城区陶然亭街道珠朝街4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37601031658924, 39.88282572322416]
}, {
	"type": "文化资源",
	"name": "北池子大街23号四合院",
	"address": "北京市东城区东华门街道北池子大街23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40250718623558, 39.92106308101469]
}, {
	"type": "文化资源",
	"name": "珠市口东大街161号四合院",
	"address": "北京市东城区前门街道珠市口东大街161号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4092295163863, 39.89352491895298]
}, {
	"type": "文化资源",
	"name": "北京自然博物馆",
	"address": "北京市东城区天坛街道天桥南大街126号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40000243914767, 39.883202396350214]
}, {
	"type": "文化资源",
	"name": "北京电车修造厂旧址",
	"address": "北京市东城区体育馆路街道法华寺街91号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42131082697485, 39.88779228957715]
}, {
	"type": "文化资源",
	"name": "湖南辰沅会馆",
	"address": "北京市西城区前门街道草厂八条胡同27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "估衣会馆",
	"address": "北京市东城区天坛街道大市胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40452994090793, 39.891509620769675]
}, {
	"type": "文化资源",
	"name": "韩文公祠建筑遗存",
	"address": "北京市东城区安定门街道国子监街国学胡同31号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41410724712262, 39.947618287269876]
}, {
	"type": "文化资源",
	"name": "海关总署",
	"address": "北京市东城区建国门街道建国门内大街6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43148338398315, 39.90736709614535]
}, {
	"type": "文化资源",
	"name": "华严庵",
	"address": "北京市西城区陶然亭街道菜市口大街与南横街交汇处北侧文物广场内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37846589584825, 39.88300922985592]
}, {
	"type": "文化资源",
	"name": "清炮局建筑遗存",
	"address": "北京市东城区北新桥街道炮局胡同21号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4221911433683, 39.94603554714634]
}, {
	"type": "文化资源",
	"name": "羊肉胡同63号四合院",
	"address": "北京市西城区金融街街道羊肉胡同63号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3682554229879, 39.922931298780924]
}, {
	"type": "文化资源",
	"name": "北京外城东南角角楼城墙遗址",
	"address": "北京市东城区龙潭街道左安门以东300米龙潭东路向北转弯处",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.44458457605563, 39.877138455373085]
}, {
	"type": "文化资源",
	"name": "清满蒙汉正蓝旗都统衙门建筑遗存",
	"address": "北京市东城区朝阳门街道本司胡同73号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41852979487396, 39.91996151756066]
}, {
	"type": "文化资源",
	"name": "南池子大街49号四合院",
	"address": "北京市东城区东华门街道南池子大街49号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40286734883627, 39.91299617536058]
}, {
	"type": "文化资源",
	"name": "原法国洋行",
	"address": "北京市东城区东华门街道东交民巷11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4136530795549, 39.902698151762905]
}, {
	"type": "文化资源",
	"name": "东皇城根北街16号建筑",
	"address": "北京市东城区景山街道东皇城根北街16号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40726983326807, 39.93053338121914]
}, {
	"type": "文化资源",
	"name": "黎元洪旧居",
	"address": "北京市东城区东华门街道王府井大街27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41054503920037, 39.92260229056082]
}, {
	"type": "文化资源",
	"name": "翠花胡同33号四合院",
	"address": "北京市东城区东华门街道翠花胡同33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40808214973359, 39.92372360203359]
}, {
	"type": "文化资源",
	"name": "原北平第一助产学校旧址",
	"address": "北京市东城区交道口街道交道口南大街136号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40928759074053, 39.93492693590617]
}, {
	"type": "文化资源",
	"name": "旌德会馆",
	"address": "北京市东城区前门街道大江胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40376763116628, 39.89326041876999]
}, {
	"type": "文化资源",
	"name": "东四七条79号四合院",
	"address": "北京市东城区东四街道东四七条79号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41928708767462, 39.93159273618163]
}, {
	"type": "文化资源",
	"name": "三眼井胡同93号四合院石刻",
	"address": "北京市东城区景山街道三眼井胡同93号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40012840441356, 39.928068443676715]
}, {
	"type": "文化资源",
	"name": "东四四条86号建筑",
	"address": "北京市东城区东四街道东四四条86号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41765054461779, 39.927168280587]
}, {
	"type": "文化资源",
	"name": "民康胡同29号院",
	"address": "北京市西城区金融街街道民康胡同29号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36037799865915, 39.922869089168046]
}, {
	"type": "文化资源",
	"name": "细管胡同11号四合院",
	"address": "北京市东城区交道口街道细管胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41547474524943, 39.9371776678956]
}, {
	"type": "文化资源",
	"name": "东总布胡同32号建筑",
	"address": "北京市东城区建国门街道东总布胡同32号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43032292391521, 39.91204478938334]
}, {
	"type": "文化资源",
	"name": "史家胡同23号四合院",
	"address": "北京市东城区朝阳门街道史家胡同23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42411782073043, 39.91857708092689]
}, {
	"type": "文化资源",
	"name": "《每周评论》旧址",
	"address": "北京市西城区陶然亭街道米市胡同64号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37600830711676, 39.88671872933919]
}, {
	"type": "文化资源",
	"name": "民国陆军被服厂旧址",
	"address": "北京市东城区建国门街道禄米仓胡同71号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42843033584315, 39.91719627540894]
}, {
	"type": "文化资源",
	"name": "北新桥头条57号四合院",
	"address": "北京市东城区北新桥街道北新桥头条57号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41838978967152, 39.941952484753934]
}, {
	"type": "文化资源",
	"name": "清外务部迎宾馆大门",
	"address": "北京市东城区建国门街道外交部街33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42134687440596, 39.91348731204619]
}, {
	"type": "文化资源",
	"name": "南下洼子胡同22号四合院",
	"address": "北京市东城区交道口街道南下洼子胡同22、27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39975631304698, 39.93949034337806]
}, {
	"type": "文化资源",
	"name": "太平桥大街218号院",
	"address": "北京市西城区金融街街道太平桥大街216、218号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36372252815488, 39.90965956718177]
}, {
	"type": "文化资源",
	"name": "首都剧场",
	"address": "北京市东城区东华门街道王府井大街22号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4119575008296, 39.92156368497077]
}, {
	"type": "文化资源",
	"name": "华康里",
	"address": "北京市西城区天桥街道华严路15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39271005365234, 39.88837752181479]
}, {
	"type": "文化资源",
	"name": "交道口北头条11、北二条22号四合院",
	"address": "北京市东城区安定门街道交道口北头条11号、北二条22号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41509763307835, 39.94203656086869]
}, {
	"type": "文化资源",
	"name": "李济深旧居",
	"address": "北京市东城区建国门街道西总布胡同9号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42596646493267, 39.91223059512937]
}, {
	"type": "文化资源",
	"name": "宝恒祥商店",
	"address": "北京市西城区大栅栏街道廊房头条15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3967633257241, 39.897642550433524]
}, {
	"type": "文化资源",
	"name": "喇嘛庙祠堂",
	"address": "北京市东城区北新桥街道藏经馆胡同3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41964626141947, 39.94817983993607]
}, {
	"type": "文化资源",
	"name": "府学胡同5号建筑",
	"address": "北京市东城区交道口街道府学胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41473551886988, 39.93602845837266]
}, {
	"type": "文化资源",
	"name": "慈慧胡同11号四合院石刻",
	"address": "北京市东城区景山街道慈慧胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39789268027175, 39.93179684990852]
}, {
	"type": "文化资源",
	"name": "意大利使馆旧址建筑群",
	"address": "北京市东城区东华门街道台基厂大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41046400947947, 39.90657826255193]
}, {
	"type": "文化资源",
	"name": "景阳胡同1号四合院",
	"address": "北京市东城区交道口街道景阳胡同1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40259729268917, 39.93739210185525]
}, {
	"type": "文化资源",
	"name": "文昌胡同四合院",
	"address": "北京市西城区金融街街道文昌胡同9号、11号、13号、15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36735031584905, 39.90559713959297]
}, {
	"type": "文化资源",
	"name": "谢枋得祠",
	"address": "北京市西城区牛街街道法源寺后街1、3、5号，培育胡同12号院南房",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36990881300034, 39.88673757540559]
}, {
	"type": "文化资源",
	"name": "原意大利使馆教堂",
	"address": "北京市东城区东华门街道台基厂大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41046400947947, 39.90657826255193]
}, {
	"type": "文化资源",
	"name": "船板胡同2号建筑",
	"address": "北京市东城区建国门街道船板胡同2号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42108178374353, 39.902528229105734]
}, {
	"type": "文化资源",
	"name": "福祥胡同5号四合院",
	"address": "北京市东城区交道口街道福祥胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40255929812704, 39.934377090435184]
}, {
	"type": "文化资源",
	"name": "东棉花胡同17～27号住宅",
	"address": "北京市东城区交道口街道东棉花胡同17、19、21、23、25、27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4069798027896, 39.93580730318368]
}, {
	"type": "文化资源",
	"name": "安徽泾县会馆",
	"address": "北京市东城区前门街道长巷头条60号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40294936205939, 39.89568019799809]
}, {
	"type": "文化资源",
	"name": "吉州会馆",
	"address": "北京市东城区前门街道大江胡同85号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4013048301733, 39.895937756289044]
}, {
	"type": "文化资源",
	"name": "乾泰寺",
	"address": "北京市东城区前门街道原冰窖斜街33号，迁建位置小江胡同38号南侧",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40062259050654, 39.89354456570928]
}, {
	"type": "文化资源",
	"name": "柳祖祠",
	"address": "北京市东城区前门街道罗家井胡同28号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "干面胡同61号四合院",
	"address": "北京市东城区朝阳门街道干面胡同61号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42041954837991, 39.917152048942924]
}, {
	"type": "文化资源",
	"name": "煤市街第二旅馆",
	"address": "北京市西城区大栅栏街道煤市街75号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39455063571594, 39.895116987045554]
}, {
	"type": "文化资源",
	"name": "前门关帝庙",
	"address": "北京市东城区前门街道得丰西巷65号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40171493344815, 39.894947859438226]
}, {
	"type": "文化资源",
	"name": "景山前街27号建筑",
	"address": "北京市西城区什刹海街道景山前街27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39064333268608, 39.92267300769325]
}, {
	"type": "文化资源",
	"name": "显应观",
	"address": "北京市西城区金融街街道西斜街72号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3724244143759, 39.915941032940815]
}, {
	"type": "文化资源",
	"name": "傅增湘旧居",
	"address": "北京市西城区新街口街道西四北五条13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3697187754715, 39.92925854371559]
}, {
	"type": "文化资源",
	"name": "广慧寺",
	"address": "北京市东城区体育馆路街道东壁街45号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42638860767686, 39.890982698862445]
}, {
	"type": "文化资源",
	"name": "西竺庵",
	"address": "北京市东城区前门街道南芦草园胡同30号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4049921127158, 39.893916744422626]
}, {
	"type": "文化资源",
	"name": "潮州会馆",
	"address": "北京市西城区陶然亭街道菜市口大街与南横街交汇处北侧文物广场内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37846589584825, 39.88300922985592]
}, {
	"type": "文化资源",
	"name": "廊房头条19号商店",
	"address": "北京市西城区大栅栏街道廊房头条19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39609705682109, 39.89777737763765]
}, {
	"type": "文化资源",
	"name": "西海东沿真武庙",
	"address": "北京市西城区什刹海街道西海东沿11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3793290699445, 39.944260408227684]
}, {
	"type": "文化资源",
	"name": "继禄家宅",
	"address": "北京市西城区什刹海街道德胜门内大街265号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37914203724934, 39.93658337715384]
}, {
	"type": "文化资源",
	"name": "龚自珍故居",
	"address": "北京市西城区广安门内街道上斜街50号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36911461252707, 39.89755143729755]
}, {
	"type": "文化资源",
	"name": "普庆寺",
	"address": "北京市西城区新街口街道新街口南大街163号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37189331194907, 39.93459294306299]
}, {
	"type": "文化资源",
	"name": "圣泉庵",
	"address": "北京市西城区什刹海街道南官房胡同61号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3886277677937, 39.93583752307652]
}, {
	"type": "文化资源",
	"name": "永寿观音庵",
	"address": "北京市西城区新街口街道大茶叶胡同28号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3646217779298, 39.928242706303074]
}, {
	"type": "文化资源",
	"name": "龙泉下院观音寺",
	"address": "北京市西城区金融街街道宣武门西大街93、95号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36932868487395, 39.89992847450675]
}, {
	"type": "文化资源",
	"name": "基督教珠市口教堂",
	"address": "北京市东城区天坛街道前门大街29号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39786063132809, 39.897007836866266]
}, {
	"type": "文化资源",
	"name": "西安门大街141号砖雕门楼",
	"address": "北京市西城区什刹海街道西安门大街141号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37567717304827, 39.922684665132955]
}, {
	"type": "文化资源",
	"name": "钱业同业公会",
	"address": "北京市西城区大栅栏街道前门西河沿186号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40284632763773, 39.90031516291626]
}, {
	"type": "文化资源",
	"name": "西单饭店旧址",
	"address": "北京市西城区大栅栏街道樱桃斜街11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39053434548345, 39.89444197437712]
}, {
	"type": "文化资源",
	"name": "中国工程师学会旧址",
	"address": "北京市西城区金融街街道复兴门内大街48号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36402760271042, 39.907260614073145]
}, {
	"type": "文化资源",
	"name": "定亲王府",
	"address": "北京市西城区西长安街街道颁赏胡同4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3758371816664, 39.920854691254476]
}, {
	"type": "文化资源",
	"name": "回子营清真寺",
	"address": "北京市西城区西长安街街道东安福胡同内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38514270701123, 39.90649969494451]
}, {
	"type": "文化资源",
	"name": "朱家胡同45号茶室",
	"address": "北京市西城区大栅栏街道朱家胡同45号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39249793578988, 39.893452467373045]
}, {
	"type": "文化资源",
	"name": "锡拉胡同19号四合院",
	"address": "北京市东城区东华门街道锡拉胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40808514733212, 39.9166506060591]
}, {
	"type": "文化资源",
	"name": "北师大旧址",
	"address": "北京市西城区椿树街道南新华街13、15、17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38405240594476, 39.89820244444679]
}, {
	"type": "文化资源",
	"name": "板章路商住楼",
	"address": "北京市西城区天桥街道板章路11-23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39239691105735, 39.8883724394415]
}, {
	"type": "文化资源",
	"name": "马连良故居",
	"address": "北京市西城区金融街街道复兴门内大街54号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36923871552715, 39.90692646465305]
}, {
	"type": "文化资源",
	"name": "祝寿寺",
	"address": "北京市西城区新街口街道新街口南大街13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37256246106678, 39.9397550628825]
}, {
	"type": "文化资源",
	"name": "西绒线胡同四合院",
	"address": "北京市西城区西长安街街道西绒线胡同45号,47,49号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37777972844877, 39.904311092810325]
}, {
	"type": "文化资源",
	"name": "三时学会旧址",
	"address": "北京市西城区西长安街街道北长街27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39090141384514, 39.92078307174903]
}, {
	"type": "文化资源",
	"name": "礼拜寺后院",
	"address": "北京市西城区牛街街道牛街18号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3642667257117, 39.88569065272881]
}, {
	"type": "文化资源",
	"name": "承恩寺",
	"address": "北京市西城区金融街街道承恩胡同8号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3672832708077, 39.901453135813796]
}, {
	"type": "文化资源",
	"name": "西四北大街真武庙",
	"address": "北京市西城区什刹海街道西四北大街140号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37343165290697, 39.92789922389941]
}, {
	"type": "文化资源",
	"name": "上湖南会馆",
	"address": "北京市东城区前门街道奋章胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41029097801554, 39.89669021056371]
}, {
	"type": "文化资源",
	"name": "吕祖祠",
	"address": "北京市西城区大栅栏街道厂甸7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38499365689232, 39.89561966434521]
}, {
	"type": "文化资源",
	"name": "义达里门楼",
	"address": "北京市西城区西长安街街道西四南大街义达里西口",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37440681565847, 39.921028415502654]
}, {
	"type": "文化资源",
	"name": "慈源寺",
	"address": "北京市东城区天坛街道东晓市街147、149、151、153、155、157、159号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41321899048663, 39.89064502717336]
}, {
	"type": "文化资源",
	"name": "基督教缸瓦市教堂",
	"address": "北京市西城区金融街街道西四南大街57号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37299854436947, 39.921471140433766]
}, {
	"type": "文化资源",
	"name": "地藏庵",
	"address": "北京市东城区前门街道北桥湾10号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40721084763572, 39.89379035983619]
}, {
	"type": "文化资源",
	"name": "宣内大街183号院",
	"address": "北京市西城区金融街街道宣武门内大街183号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37386370229802, 39.901615308761585]
}, {
	"type": "文化资源",
	"name": "吕祖庙",
	"address": "北京市西城区新街口街道赵登禹路337号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36672611603751, 39.9279030426472]
}, {
	"type": "文化资源",
	"name": "前公用胡同关帝庙",
	"address": "北京市西城区新街口街道前公用胡同50号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36889458019158, 39.93818840214058]
}, {
	"type": "文化资源",
	"name": "梅兰芳祖居",
	"address": "北京市西城区大栅栏街道铁树斜街101号，樱桃斜街62号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38723337805148, 39.89257018046419]
}, {
	"type": "文化资源",
	"name": "福德庵",
	"address": "北京市东城区安定门街道鼓楼西大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39510373530972, 39.94091513255684]
}, {
	"type": "文化资源",
	"name": "张之洞故居",
	"address": "北京市西城区什刹海街道白米斜街11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39521384454137, 39.93494115686769]
}, {
	"type": "文化资源",
	"name": "张之洞故居",
	"address": "北京市西城区什刹海街道白米斜街11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39521384454137, 39.93494115686769]
}, {
	"type": "文化资源",
	"name": "佑圣寺",
	"address": "北京市西城区天桥街道永定门西北部绿地内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39631613018584, 39.883978434194404]
}, {
	"type": "文化资源",
	"name": "珠宝市街路西商店",
	"address": "北京市西城区大栅栏街道珠宝市街41-47号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3976436431096, 39.89640178712027]
}, {
	"type": "文化资源",
	"name": "廊房二条传统商店",
	"address": "北京市西城区大栅栏街道廊房二条",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39604213284626, 39.89706136538912]
}, {
	"type": "文化资源",
	"name": "千佛庵",
	"address": "北京市西城区新街口街道黑塔胡同9号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36457767635368, 39.944665694385954]
}, {
	"type": "文化资源",
	"name": "清内务府铁库",
	"address": "北京市西城区西长安街街道西华门大街4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39173472141898, 39.91460427607689]
}, {
	"type": "文化资源",
	"name": "黄瓦财神庙",
	"address": "北京市东城区安定门街道鼓楼东大街117号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40325850941055, 39.94097928338808]
}, {
	"type": "文化资源",
	"name": "天仙庵",
	"address": "北京市西城区什刹海街道前罗圈胡同17号，后罗圈胡同17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37666339487389, 39.93726185950356]
}, {
	"type": "文化资源",
	"name": "法华寺遗存",
	"address": "北京市东城区东华门街道多福巷32号、44号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41181251498318, 39.92295564260909]
}, {
	"type": "文化资源",
	"name": "石棣会馆",
	"address": "北京市东城区前门街道大席胡同20号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40376771321303, 39.89390441874853]
}, {
	"type": "文化资源",
	"name": "临汾会馆",
	"address": "北京市东城区前门街道西打磨厂街105号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40657058518804, 39.89891918196932]
}, {
	"type": "文化资源",
	"name": "同古堂旧址",
	"address": "北京市西城区椿树街道琉璃厂西街72号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38164075434132, 39.89496390441023]
}, {
	"type": "文化资源",
	"name": "鲁迅家族旧居",
	"address": "北京市西城区新街口街道八道弯11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3665111025939, 39.94034400720482]
}, {
	"type": "文化资源",
	"name": "西四北大街93号建筑",
	"address": "北京市西城区新街口街道西四北大街93号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37298553905322, 39.92947314121961]
}, {
	"type": "文化资源",
	"name": "护国寺建筑遗存",
	"address": "北京市西城区什刹海街道护国寺大院、新太平胡同3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37463295640913, 39.93827245989605]
}, {
	"type": "文化资源",
	"name": "李万春故居",
	"address": "北京市西城区陶然亭街道北大吉巷22号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38266998240458, 39.88033613292464]
}, {
	"type": "文化资源",
	"name": "基督教堂",
	"address": "北京市西城区新街口街道东廊下胡同1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3632314557584, 39.92991149366268]
}, {
	"type": "文化资源",
	"name": "铁山寺",
	"address": "北京市东城区前门街道珠市口东大街217号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40699380804246, 39.89350230029795]
}, {
	"type": "文化资源",
	"name": "关帝高庙",
	"address": "北京市东城区前门街道青云胡同23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40440884125657, 39.89558658771038]
}, {
	"type": "文化资源",
	"name": "冯公度故居",
	"address": "北京市西城区金融街街道羊肉胡同73号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36748027105247, 39.923139169019386]
}, {
	"type": "文化资源",
	"name": "万佛寺",
	"address": "北京市西城区大栅栏街道万福巷15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3898451659197, 39.89075781306636]
}, {
	"type": "文化资源",
	"name": "民康胡同23号院",
	"address": "北京市西城区金融街街道民康胡同23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36116014015526, 39.92283220269939]
}, {
	"type": "文化资源",
	"name": "藏经殿",
	"address": "北京市西城区新街口街道白塔寺东夹道17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3641286141634, 39.925591636119506]
}, {
	"type": "文化资源",
	"name": "万佛禅林",
	"address": "北京市西城区什刹海街道小黑虎胡同13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39288706101995, 39.9431335637994]
}, {
	"type": "文化资源",
	"name": "西绒线铺面房砖雕",
	"address": "北京市西城区西长安街街道西绒线胡同94号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37648233099023, 39.90421382540299]
}, {
	"type": "文化资源",
	"name": "广东惠州会馆",
	"address": "北京市东城区前门街道草厂七条胡同草厂七条12号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40820318541375, 39.895811630983076]
}, {
	"type": "文化资源",
	"name": "红线胡同15、17号四合院",
	"address": "北京市西城区椿树街道红线胡同15、17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38125866347033, 39.89179482431124]
}, {
	"type": "文化资源",
	"name": "米市胡同29号楼房",
	"address": "北京市西城区陶然亭街道米市胡同29号旁门",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37592727213367, 39.883455709719065]
}, {
	"type": "文化资源",
	"name": "砖塔胡同关帝庙",
	"address": "北京市西城区金融街街道砖塔胡同68号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36954575952514, 39.92201951855876]
}, {
	"type": "文化资源",
	"name": "瑞应寺",
	"address": "北京市西城区什刹海街道鼓楼西大街152号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38621604850889, 39.94473494588297]
}, {
	"type": "文化资源",
	"name": "烟袋斜街铺面房",
	"address": "北京市西城区什刹海街道烟袋斜街24、26号、甲24号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39516983633531, 39.93902014507227]
}, {
	"type": "文化资源",
	"name": "南官房57号四合院",
	"address": "北京市西城区什刹海街道南官房胡同57号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38889384673219, 39.936032579631025]
}, {
	"type": "文化资源",
	"name": "升平署",
	"address": "北京市西城区西长安街街道大宴乐胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3901212192599, 39.908885876060765]
}, {
	"type": "文化资源",
	"name": "弘曣府遗存",
	"address": "北京市西城区什刹海街道新街口北大街74号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37332661282338, 39.943864203696826]
}, {
	"type": "文化资源",
	"name": "梁巨川故居",
	"address": "北京市西城区什刹海街道西海西沿2号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38040436957483, 39.94467764336609]
}, {
	"type": "文化资源",
	"name": "王士祯故居",
	"address": "北京市西城区大栅栏街道西太平巷5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38775953454311, 39.8959033116883]
}, {
	"type": "文化资源",
	"name": "梁诗正旧居",
	"address": "北京市西城区大栅栏街道杨梅竹斜街25号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39370228866196, 39.896238766250825]
}, {
	"type": "文化资源",
	"name": "前孙公园31号四合院",
	"address": "北京市西城区椿树街道前孙公园胡同31号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38250602918188, 39.89253309864651]
}, {
	"type": "文化资源",
	"name": "太仆寺街5号院",
	"address": "北京市西城区西长安街街道太仆寺街5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38145763945623, 39.91242887193515]
}, {
	"type": "文化资源",
	"name": "广德吕祖观",
	"address": "北京市西城区新街口街道新成胡同13、15、甲15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3719092491351, 39.92679993951624]
}, {
	"type": "文化资源",
	"name": "毗卢寺",
	"address": "北京市西城区什刹海街道棉花胡同53号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37618731045637, 39.938211766038044]
}, {
	"type": "文化资源",
	"name": "庄士敦故居",
	"address": "北京市西城区什刹海街道油漆作胡同1、3号，西楼巷8号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39595702101107, 39.93191034921796]
}, {
	"type": "文化资源",
	"name": "地藏禅林",
	"address": "北京市东城区崇文门外街道原东茶食胡同110号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42741993371853, 39.89463198274091]
}, {
	"type": "文化资源",
	"name": "大红罗厂南巷1号",
	"address": "北京市西城区什刹海街道大红罗厂南巷1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3748210014374, 39.92689149409682]
}, {
	"type": "文化资源",
	"name": "什刹海冰窖官房",
	"address": "北京市西城区什刹海街道白米北巷11、13号、前海南沿6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39381534376818, 39.93451279965035]
}, {
	"type": "文化资源",
	"name": "海王村公园",
	"address": "北京市西城区大栅栏街道琉璃厂东街113号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3873284111696, 39.895213206269105]
}, {
	"type": "文化资源",
	"name": "云吉班旧址",
	"address": "北京市西城区大栅栏街道陕西巷52号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38992815474906, 39.891654829904]
}, {
	"type": "文化资源",
	"name": "净海寺",
	"address": "北京市西城区什刹海街道大金丝胡同甲33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3908593878596, 39.9381320671609]
}, {
	"type": "文化资源",
	"name": "万寿西宫",
	"address": "北京市西城区白纸坊街道白纸坊东街甲29号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36826853446696, 39.87861829951266]
}, {
	"type": "文化资源",
	"name": "大栅栏西街37、39号商店",
	"address": "北京市西城区大栅栏街道大栅栏街37、39号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39503275546379, 39.8959071075957]
}, {
	"type": "文化资源",
	"name": "斌庆社旧址",
	"address": "北京市西城区大栅栏街道百顺胡同40号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38671219799154, 39.8906830594372]
}, {
	"type": "文化资源",
	"name": "朝阳阁",
	"address": "北京市东城区前门街道大席胡同6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40429585262096, 39.89425055411027]
}, {
	"type": "文化资源",
	"name": "五圣禅林",
	"address": "北京市东城区崇文门外街道北武胜巷4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4118004923829, 39.896094633862305]
}, {
	"type": "文化资源",
	"name": "荣丰恒煤油庄",
	"address": "北京市西城区大栅栏街道掌扇胡同32号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39491876263637, 39.893405075566776]
}, {
	"type": "文化资源",
	"name": "贝勒永恩府遗存",
	"address": "北京市西城区金融街街道砖塔胡同42号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37248638521442, 39.92201105099178]
}, {
	"type": "文化资源",
	"name": "南官房51号四合院",
	"address": "北京市西城区什刹海街道南官房胡同51号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3893760196405, 39.93619669585435]
}, {
	"type": "文化资源",
	"name": "芜湖会馆",
	"address": "北京市东城区前门街道长巷五条7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4039647255631, 39.896063470699026]
}, {
	"type": "文化资源",
	"name": "溥杰故居",
	"address": "北京市西城区什刹海街道护国寺街52号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37616826680868, 39.93494376152114]
}, {
	"type": "文化资源",
	"name": "静默寺",
	"address": "北京市西城区西长安街街道北长街81、83号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39100846717689, 39.917345096843434]
}, {
	"type": "文化资源",
	"name": "永泉庵",
	"address": "北京市西城区什刹海街道后海北沿15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3892979638233, 39.94103667660885]
}, {
	"type": "文化资源",
	"name": "江西袁州会馆",
	"address": "北京市东城区前门街道草厂七条胡同6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "龙泉寺",
	"address": "北京市西城区陶然亭街道龙爪槐2、4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38266998240458, 39.88033613292464]
}, {
	"type": "文化资源",
	"name": "观音阁",
	"address": "北京市东城区前门街道西打磨厂街262号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40878036288785, 39.899059787382065]
}, {
	"type": "文化资源",
	"name": "雷音禅林",
	"address": "北京市东城区前门街道北芦草园胡同23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40716783377982, 39.894469348322424]
}, {
	"type": "文化资源",
	"name": "火神庙",
	"address": "北京市东城区前门街道北芦草园胡同85号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40471603694755, 39.895186675848294]
}, {
	"type": "文化资源",
	"name": "护国紫竹禅林",
	"address": "北京市西城区什刹海街道簸箩仓胡同21号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37752360860948, 39.94010803375396]
}, {
	"type": "文化资源",
	"name": "云间会馆",
	"address": "北京市东城区前门街道大江胡同112号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39999943571293, 39.8949674046653]
}, {
	"type": "文化资源",
	"name": "卧佛寺",
	"address": "北京市东城区东花市街道东花市斜街34号，现址东花市南里东区甲8号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43664111822933, 39.89561246683263]
}, {
	"type": "文化资源",
	"name": "方丈庙",
	"address": "北京市西城区新街口街道前抄手胡同29号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36453776236058, 39.925416699794425]
}, {
	"type": "文化资源",
	"name": "祗园寺",
	"address": "北京市西城区什刹海街道西楼巷19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39430148808775, 39.932977928555836]
}, {
	"type": "文化资源",
	"name": "江西德化会馆",
	"address": "北京市东城区前门街道大席胡同25号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40346256465538, 39.89400933503621]
}, {
	"type": "文化资源",
	"name": "丰城会馆",
	"address": "北京市东城区前门街道长巷头条53号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40315346380902, 39.89532025218417]
}, {
	"type": "文化资源",
	"name": "灵应三官庙",
	"address": "北京市东城区前门街道北晓顺胡同1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39884696498423, 39.89826010323755]
}, {
	"type": "文化资源",
	"name": "显应白衣观音庵",
	"address": "北京市东城区前门街道得丰西巷4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40271635671992, 39.89451613410274]
}, {
	"type": "文化资源",
	"name": "南官房47号四合院",
	"address": "北京市西城区什刹海街道南官房胡同47号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38964810198193, 39.9364487619839]
}, {
	"type": "文化资源",
	"name": "宝产胡同四合院",
	"address": "北京市西城区新街口街道宝产胡同7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37205732436958, 39.93493097172117]
}, {
	"type": "文化资源",
	"name": "藕芽胡同7号院",
	"address": "北京市西城区什刹海街道藕芽胡同7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37716249817352, 39.936265962163176]
}, {
	"type": "文化资源",
	"name": "法通寺建筑遗存",
	"address": "北京市东城区安定门街道华丰胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40240619405765, 39.944065055886675]
}, {
	"type": "文化资源",
	"name": "马叙伦旧居",
	"address": "北京市东城区朝阳门街道禄米仓后巷甲1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43004384712256, 39.91881471569658]
}, {
	"type": "文化资源",
	"name": "圆宏寺",
	"address": "北京市西城区金融街街道园宏胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36362554337678, 39.90254255206513]
}, {
	"type": "文化资源",
	"name": "博济庵",
	"address": "北京市西城区西长安街街道前细瓦厂胡同17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38587097156518, 39.90226186244079]
}, {
	"type": "文化资源",
	"name": "观音寺",
	"address": "北京市西城区什刹海街道东明胡同16号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38068542726145, 39.94300669950442]
}, {
	"type": "文化资源",
	"name": "正觉寺",
	"address": "北京市西城区新街口街道宝产胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37031992605479, 39.934957650684694]
}, {
	"type": "文化资源",
	"name": "前鼓楼苑胡同13号四合院",
	"address": "北京市东城区交道口街道前鼓楼苑胡同13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40152693067621, 39.93930981712577]
}, {
	"type": "文化资源",
	"name": "广慧寺",
	"address": "北京市西城区广安门内街道老墙根新桥胡同2号，广安北巷17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36998986618177, 39.89238059780813]
}, {
	"type": "文化资源",
	"name": "居士林",
	"address": "北京市西城区什刹海街道西安门大街129号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3763343590563, 39.9227037906298]
}, {
	"type": "文化资源",
	"name": "原中央美术学院美术馆",
	"address": "北京市东城区东华门街道校尉胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41346808251309, 39.912413096533264]
}, {
	"type": "文化资源",
	"name": "育德胡同观音庵",
	"address": "北京市西城区新街口街道育德胡同41号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36914067040071, 39.93394344965848]
}, {
	"type": "文化资源",
	"name": "关帝庙",
	"address": "北京市西城区陶然亭街道菜市口大街与南横街交汇处北侧文物广场内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37846589584825, 39.88300922985592]
}, {
	"type": "文化资源",
	"name": "古刹佑圣禅林",
	"address": "北京市西城区什刹海街道鼓楼西大街131号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38711131615737, 39.94493915887898]
}, {
	"type": "文化资源",
	"name": "万善寺",
	"address": "北京市西城区什刹海街道正觉夹道甲1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37409582261438, 39.941446355676476]
}, {
	"type": "文化资源",
	"name": "美国侨民学校旧址",
	"address": "北京市东城区朝阳门街道干面胡同57号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42091771006258, 39.91742718643337]
}, {
	"type": "文化资源",
	"name": "东药王庙遗存",
	"address": "北京市东城区东直门街道东直门北中街南口东南角",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42832625122105, 39.94455724577241]
}, {
	"type": "文化资源",
	"name": "丰泰庵",
	"address": "北京市西城区什刹海街道后海南沿36号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38796354638689, 39.93997736104489]
}, {
	"type": "文化资源",
	"name": "恭俭胡同三官庙",
	"address": "北京市西城区什刹海街道恭俭胡同43号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39360530466546, 39.92910974808101]
}, {
	"type": "文化资源",
	"name": "海潮庵",
	"address": "北京市西城区什刹海街道银锭桥胡同9号及后门",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39350228363321, 39.93816072733681]
}, {
	"type": "文化资源",
	"name": "西竺禅林",
	"address": "北京市东城区前门街道群智巷1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40468699249678, 39.89408566969901]
}, {
	"type": "文化资源",
	"name": "庐陵会馆",
	"address": "北京市东城区前门街道大江胡同29号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4031494355265, 39.89353524849524]
}, {
	"type": "文化资源",
	"name": "江西南安会馆",
	"address": "北京市东城区前门街道草厂七条胡同6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "圣安寺瑞像亭",
	"address": "北京市西城区陶然亭街道陶然亭公园东北角土山上",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38590199594049, 39.873063862319334]
}, {
	"type": "文化资源",
	"name": "金炉圣母铸钟娘娘庙",
	"address": "北京市西城区什刹海街道小黑虎胡同24号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39241296458107, 39.94288344433824]
}, {
	"type": "文化资源",
	"name": "婺源会馆",
	"address": "北京市西城区大栅栏街道大耳胡同6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39221783366422, 39.89830239836346]
}, {
	"type": "文化资源",
	"name": "江西新建会馆",
	"address": "北京市东城区前门街道长巷头条35号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4019890396249, 39.89592693670351]
}, {
	"type": "文化资源",
	"name": "汪芝麻胡同28号四合院",
	"address": "北京市东城区景山街道汪芝麻胡同28号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41438635331916, 39.932064357267215]
}, {
	"type": "文化资源",
	"name": "干面胡同甲57号建筑",
	"address": "北京市东城区朝阳门街道干面胡同甲57号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42066555375843, 39.91705811591764]
}, {
	"type": "文化资源",
	"name": "湖北黄冈会馆",
	"address": "北京市东城区前门街道草厂二条胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "福德禅林",
	"address": "北京市东城区前门街道罗家井胡同23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "中国政治学会图书馆旧址",
	"address": "北京市东城区东华门街道南池子大街71号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40235618618487, 39.91196603436652]
}, {
	"type": "文化资源",
	"name": "德悟和尚行实碑记",
	"address": "北京市东城区东华门街道多福巷32号、44号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41181251498318, 39.92295564260909]
}, {
	"type": "文化资源",
	"name": "广和成粮店旧址",
	"address": "北京市东城区北新桥街道东四十一条41号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42303444528092, 39.9345057843229]
}, {
	"type": "文化资源",
	"name": "护国德胜庵",
	"address": "北京市西城区什刹海街道铁影壁胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38379735444772, 39.94732339031922]
}, {
	"type": "文化资源",
	"name": "贝勒永璂府",
	"address": "北京市西城区新街口街道西直门内大街195号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36526185194616, 39.94070881023213]
}, {
	"type": "文化资源",
	"name": "蓑衣胡同13号四合院",
	"address": "北京市东城区交道口街道蓑衣胡同13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40171294735008, 39.93506986472085]
}, {
	"type": "文化资源",
	"name": "原俄国使馆官员住宅",
	"address": "北京市东城区东华门东交民巷27号旁门",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40497209435142, 39.90321074377068]
}, {
	"type": "文化资源",
	"name": "北京市东城区春江小学",
	"address": "北京市东城区朝阳门街道朝阳门内南水关胡同60号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43399625275094, 39.91889677872454]
}, {
	"type": "文化资源",
	"name": "瑞蚨祥西鸿记门面",
	"address": "北京市西城区大栅栏街道大栅栏街33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39535086874461, 39.895978193291185]
}, {
	"type": "文化资源",
	"name": "莆阳会馆",
	"address": "北京市西城区陶然亭街道贾家胡同31号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37971218678942, 39.885193489545934]
}, {
	"type": "文化资源",
	"name": "广渠门内大街207号院",
	"address": "北京市东城区崇文门外街道原广渠门内大街207号院，尚未实施迁建",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42741993371853, 39.89463198274091]
}, {
	"type": "文化资源",
	"name": "王府井百货大楼早期建筑",
	"address": "北京市东城区东华门街道王府井大街255号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41007586812904, 39.913603152255185]
}, {
	"type": "文化资源",
	"name": "克勤郡王府东路建筑遗存",
	"address": "北京市西城区金融街街道新文化街47号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36942968817746, 39.904101496265156]
}, {
	"type": "文化资源",
	"name": "白衣庵",
	"address": "北京市西城区金融街街道北太平桥大街8号院",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36465972809333, 39.920181713905734]
}, {
	"type": "文化资源",
	"name": "西斜街88号院",
	"address": "北京市西城区西斜街88号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37040293794605, 39.9165956651259]
}, {
	"type": "文化资源",
	"name": "永定门城楼",
	"address": "北京市东城区天坛街道永定门内大街最南端",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39783170470317, 39.880413822731505]
}, {
	"type": "文化资源",
	"name": "学院胡同39号四合院",
	"address": "北京市西城区金融街街道学院胡同39号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36207128586607, 39.912273330537815]
}, {
	"type": "文化资源",
	"name": "源顺镖局",
	"address": "北京市东城区天坛街道西半壁街13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39964227611725, 39.89092130855281]
}, {
	"type": "文化资源",
	"name": "正觉胡同5号院",
	"address": "北京市西城区什刹海街道正觉胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37528106715743, 39.93996458107422]
}, {
	"type": "文化资源",
	"name": "马应龙眼药铺旧址",
	"address": "北京市西城区大栅栏街道西河沿街71号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3930141596682, 39.89919059620263]
}, {
	"type": "文化资源",
	"name": "和平宾馆早期建筑",
	"address": "北京市东城区东华门街道金鱼胡同3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41464351208222, 39.916092430118226]
}, {
	"type": "文化资源",
	"name": "前细瓦厂砖雕门楼",
	"address": "北京市西城区西长安街街道前细瓦厂13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38629703709783, 39.90231396664698]
}, {
	"type": "文化资源",
	"name": "国立北平艺术专门教育场所教学楼",
	"address": "北京市西城区金融街街道太平桥大街252号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36672014368871, 39.908473038519475]
}, {
	"type": "文化资源",
	"name": "西镇江胡同29号建筑",
	"address": "北京市东城区建国门街道西镇江胡同29号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42092468006447, 39.90390518628591]
}, {
	"type": "文化资源",
	"name": "普度寺西巷11号宅院",
	"address": "北京市东城区东华门街道普渡寺西巷11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40345651538874, 39.91325133016179]
}, {
	"type": "文化资源",
	"name": "江苏粮道英檏宅意园",
	"address": "北京市东城区东四街道东四三条43号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42227421265987, 39.92676156971859]
}, {
	"type": "文化资源",
	"name": "协和胡同6号建筑",
	"address": "北京市东城区建国门街道协和胡同6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42514120849555, 39.913762360558025]
}, {
	"type": "文化资源",
	"name": "北新华街近现代建筑",
	"address": "北京市西城区西长安街街道北新华街110号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38421450579814, 39.90301248087556]
}, {
	"type": "文化资源",
	"name": "中原证券交易所旧址",
	"address": "北京市西城区大栅栏街道前门西河沿街196号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38772947516945, 39.89881929885985]
}, {
	"type": "文化资源",
	"name": "北极阁三条22号住宅",
	"address": "北京市东城区东华门街道北极阁三条22号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42171601119921, 39.91059940738257]
}, {
	"type": "文化资源",
	"name": "东皇城根南街84号建筑",
	"address": "北京市东城区东华门街道东皇城根南街84号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40717981808845, 39.917878351418985]
}, {
	"type": "文化资源",
	"name": "西打磨厂街45号四合院",
	"address": "北京市东城区前门街道西打磨厂街45号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40940464935414, 39.89942596605983]
}, {
	"type": "文化资源",
	"name": "普恩寺",
	"address": "北京市西城区西长安街街道羊皮市胡同7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3752130546076, 39.9194235693314]
}, {
	"type": "文化资源",
	"name": "刘少奇革命活动纪念地",
	"address": "北京市西城区金融街街道北太平桥大街8号院",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36465972809333, 39.920181713905734]
}, {
	"type": "文化资源",
	"name": "广宁伯街17号院",
	"address": "北京市西城区金融街街道广宁伯街17号（现已拆除）",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36020792646462, 39.913903072816]
}, {
	"type": "文化资源",
	"name": "盛新小学旧址",
	"address": "北京市西城区什刹海街道刘兰塑胡同14号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38127658531891, 39.92405783386493]
}, {
	"type": "文化资源",
	"name": "京奉铁路正阳门东车站信号所旧址",
	"address": "北京市东城区东花市街道崇文门东大街明城墙遗址公园内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42786815719896, 39.90120211466542]
}, {
	"type": "文化资源",
	"name": "平民中学旧址",
	"address": "北京市西城区新街口街道西四北二条58号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36698724211291, 39.925959086692885]
}, {
	"type": "文化资源",
	"name": "太医院旧址",
	"address": "北京市东城区交道口街道地安门东大街105、111、113、117号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39928417311265, 39.93367922253891]
}, {
	"type": "文化资源",
	"name": "原真光剧场",
	"address": "北京市东城区东华门街道东安门大街64号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40850829934371, 39.91487972030272]
}, {
	"type": "文化资源",
	"name": "国子监街18～24号住宅",
	"address": "北京市东城区安定门街道国子监街18、20、22、24号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41543569837283, 39.94528465317092]
}, {
	"type": "文化资源",
	"name": "什锦花园胡同43号四合院",
	"address": "北京市东城区景山街道什锦花园胡同43号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41263679877181, 39.93006387046472]
}, {
	"type": "文化资源",
	"name": "百顺胡同49号茶室",
	"address": "北京市西城区大栅栏街道百顺胡同49号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38776951047932, 39.8909153084697]
}, {
	"type": "文化资源",
	"name": "贝子奕谟府遗存",
	"address": "北京市东城区东四街道东四九条69号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42424883742468, 39.933004126671264]
}, {
	"type": "文化资源",
	"name": "嵩祝寺西巷4～6号四合院",
	"address": "北京市东城区景山街道嵩祝院西巷4、5、6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40314947397182, 39.92835525797049]
}, {
	"type": "文化资源",
	"name": "梁启超旧居",
	"address": "北京市西城区陶然亭街道粉房琉璃街115号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38163272867142, 39.88381390759028]
}, {
	"type": "文化资源",
	"name": "观音院过街楼",
	"address": "北京市西城区陶然亭街道儒福里",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37588126267764, 39.879191701447276]
}, {
	"type": "文化资源",
	"name": "弥陀寺",
	"address": "北京市西城区新街口街道永泰胡同3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36563295826892, 39.942437860457744]
}, {
	"type": "文化资源",
	"name": "西单北大街47号院",
	"address": "北京市西城区金融街街道西单北大街47号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37275742931476, 39.91101410425529]
}, {
	"type": "文化资源",
	"name": "北帽胡同关帝庙",
	"address": "北京市西城区新街口街道北帽胡同15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37095309072586, 39.936496764556864]
}, {
	"type": "文化资源",
	"name": "江南城隍庙",
	"address": "北京市西城区陶然亭街道三圣庵旁门",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3817797548546, 39.88176393478409]
}, {
	"type": "文化资源",
	"name": "长巷三条1号近代建筑",
	"address": "北京市东城区前门街道长巷三条1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40156294787812, 39.89856981850229]
}, {
	"type": "文化资源",
	"name": "南吉祥胡同11号四合院",
	"address": "北京市东城区景山街道南吉祥胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41309596731392, 39.93092200294972]
}, {
	"type": "文化资源",
	"name": "裕丰烟铺",
	"address": "北京市西城区大栅栏街道大栅栏街17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39621210297268, 39.89603240932648]
}, {
	"type": "文化资源",
	"name": "地西大街199号院",
	"address": "北京市西城区什刹海街道地西大街199号，甲199号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38026732763275, 39.93398361404973]
}, {
	"type": "文化资源",
	"name": "基督教细管胡同救世军堂",
	"address": "北京市东城区交道口街道细管胡同4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41592891444857, 39.93703179288432]
}, {
	"type": "文化资源",
	"name": "史家胡同23号四合院",
	"address": "北京市东城区朝阳门街道史家胡同23号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.42411782073043, 39.91857708092689]
}, {
	"type": "文化资源",
	"name": "东四十三条81号四合院",
	"address": "北京市东城区北新桥街道东四十三条81号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.42027742773757, 39.93654601116457]
}, {
	"type": "文化资源",
	"name": "什锦花园胡同14～18号四合院",
	"address": "北京市东城区景山街道什锦花园胡同14、16、18号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.4156108005793, 39.92948370562392]
}, {
	"type": "文化资源",
	"name": "府学胡同53号四合院",
	"address": "北京市东城区交道口街道府学胡同53号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.41156341875197, 39.93583357027591]
}, {
	"type": "文化资源",
	"name": "梁实秋旧居",
	"address": "北京市东城区朝阳门街道内务部街39号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.41994435677537, 39.919231918245096]
}, {
	"type": "文化资源",
	"name": "北竹竿胡同38号四合院",
	"address": "北京市东城区朝阳门街道北竹竿胡同38号、38号旁门",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.4303630217756, 39.923414802184]
}, {
	"type": "文化资源",
	"name": "刘家大院旧址",
	"address": "北京市西城区大栅栏街道刘家胡同1号、3号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.38885584426403, 39.89779556759912]
}, {
	"type": "文化资源",
	"name": "东四十二条39号四合院",
	"address": "北京市东城区北新桥街道东四十二条39号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.41990731859444, 39.93517991267397]
}, {
	"type": "文化资源",
	"name": "小江胡同1号四合院",
	"address": "北京市东城区前门街道小江胡同1号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.39958029085426, 39.89516629206651]
}, {
	"type": "文化资源",
	"name": "大安澜营胡同13号四合院",
	"address": "北京市西城区大栅栏街道大安澜营胡同13号",
	"protection": "尚未核定为保护单位|挂牌保护院落",
	"lnglat": [116.38725836187997, 39.89381519029725]
}, {
	"type": "文化资源",
	"name": "长巷二条2号四合院",
	"address": "北京市东城区前门街道长巷二条2号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40142287617638, 39.89835478463622]
}, {
	"type": "文化资源",
	"name": "法源寺历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.37075886262257, 39.88501093837737]
}, {
	"type": "文化资源",
	"name": "浏阳会馆",
	"address": "",
	"protection": "",
	"lnglat": [116.3737535280536, 39.88629513274309]
}, {
	"type": "文化资源",
	"name": "绍兴会馆",
	"address": "",
	"protection": "",
	"lnglat": [116.37303950175122, 39.88607618630245]
}, {
	"type": "文化资源",
	"name": "湖南会馆",
	"address": "",
	"protection": "",
	"lnglat": [116.3719850925931, 39.885799527882625]
}, {
	"type": "文化资源",
	"name": "法源寺",
	"address": "",
	"protection": "",
	"lnglat": [116.36991989837603, 39.88550219261042]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆使馆建筑群奥地利使馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.41335526362865, 39.90658631056535]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群国际俱乐部旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.41248187359949, 39.905506571839894]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群意大利使馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.40986107157217, 39.90605069146584]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群日本使馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.40812717226628, 39.905200633745764]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群",
	"address": "",
	"protection": "",
	"lnglat": [116.40619118782304, 39.90548035882436]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群英国使馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.40498255948941, 39.90542859936119]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群法国兵营旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.412888010165, 39.90442146609626]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群法国使馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.41086642103768, 39.90369346330602]
}, {
	"type": "文化资源",
	"name": "圣米厄尔教堂",
	"address": "",
	"protection": "",
	"lnglat": [116.41217055612051, 39.903017404005155]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群比利时使馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.41243975522386, 39.90188252272231]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群日本公使馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.40873751665762, 39.903065144656814]
}, {
	"type": "文化资源",
	"name": "法国邮政局旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.40933214281122, 39.90277184672336]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群正金银行旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.4073159683016, 39.90278894621081]
}, {
	"type": "文化资源",
	"name": "花旗银行旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.40534669394275, 39.90201725274213]
}, {
	"type": "文化资源",
	"name": "东交民巷使馆建筑群东方汇理银行旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.40577797675769, 39.90212005948344]
}, {
	"type": "文化资源",
	"name": "荷兰使馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.40294665170882, 39.901510587854936]
}, {
	"type": "文化资源",
	"name": "美国使馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.40152869164963, 39.90147870120745]
}, {
	"type": "文化资源",
	"name": "原麦加利银行",
	"address": "",
	"protection": "",
	"lnglat": [116.40043519090564, 39.902324500345784]
}, {
	"type": "文化资源",
	"name": "东交民巷历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.40826279180513, 39.903571159926855]
}, {
	"type": "文化资源",
	"name": "皇城历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.39266179109038, 39.92085229822066]
}, {
	"type": "文化资源",
	"name": "盛新中学与佑贞女中旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.38571956956122, 39.93227418481333]
}, {
	"type": "文化资源",
	"name": "北海及团城",
	"address": "",
	"protection": "",
	"lnglat": [116.3887408638979, 39.92825106395027]
}, {
	"type": "文化资源",
	"name": "西什库教堂",
	"address": "",
	"protection": "",
	"lnglat": [116.37824797633293, 39.92567881433203]
}, {
	"type": "文化资源",
	"name": "北平图书馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.38530628547218, 39.923470891475866]
}, {
	"type": "文化资源",
	"name": "永佑庙",
	"address": "",
	"protection": "",
	"lnglat": [116.38136831729744, 39.92187933292304]
}, {
	"type": "文化资源",
	"name": "双吉寺",
	"address": "",
	"protection": "",
	"lnglat": [116.37825457976145, 39.92104474359617]
}, {
	"type": "文化资源",
	"name": "张自忠旧居",
	"address": "",
	"protection": "",
	"lnglat": [116.38155776112585, 39.91785713117985]
}, {
	"type": "文化资源",
	"name": "升平署戏楼",
	"address": "",
	"protection": "",
	"lnglat": [116.38973978095616, 39.90950140819031]
}, {
	"type": "文化资源",
	"name": "社稷坛",
	"address": "",
	"protection": "",
	"lnglat": [116.3948562727045, 39.911166967601304]
}, {
	"type": "文化资源",
	"name": "太庙",
	"address": "",
	"protection": "",
	"lnglat": [116.39989093556645, 39.9113732729399]
}, {
	"type": "文化资源",
	"name": "皇室宬",
	"address": "",
	"protection": "",
	"lnglat": [116.40396158183853, 39.90974828736206]
}, {
	"type": "文化资源",
	"name": "欧美同学会",
	"address": "",
	"protection": "",
	"lnglat": [116.40582833903444, 39.90922157995331]
}, {
	"type": "文化资源",
	"name": "普渡寺",
	"address": "",
	"protection": "",
	"lnglat": [116.40472349587706, 39.91351887196989]
}, {
	"type": "文化资源",
	"name": "故宫",
	"address": "",
	"protection": "",
	"lnglat": [116.39708207862806, 39.9181319460711]
}, {
	"type": "文化资源",
	"name": "军调部1946年中共代表团驻地",
	"address": "",
	"protection": "",
	"lnglat": [116.40628649031154, 39.91481280230812]
}, {
	"type": "文化资源",
	"name": "陈独秀旧居",
	"address": "",
	"protection": "",
	"lnglat": [116.40415649040072, 39.917369933022975]
}, {
	"type": "文化资源",
	"name": "凝和庙",
	"address": "",
	"protection": "",
	"lnglat": [116.40336178271536, 39.919341138942144]
}, {
	"type": "文化资源",
	"name": "宣仁庙",
	"address": "",
	"protection": "",
	"lnglat": [116.4030317277573, 39.922850585530625]
}, {
	"type": "文化资源",
	"name": "北京大学红楼",
	"address": "",
	"protection": "",
	"lnglat": [116.40537832643501, 39.92467854129813]
}, {
	"type": "文化资源",
	"name": "北京大学地质馆旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.40335232701483, 39.926251766435925]
}, {
	"type": "文化资源",
	"name": "子民堂",
	"address": "",
	"protection": "",
	"lnglat": [116.40465932867892, 39.92682303534632]
}, {
	"type": "文化资源",
	"name": "京师大学堂建筑遗存",
	"address": "",
	"protection": "",
	"lnglat": [116.40089905724406, 39.926313099921366]
}, {
	"type": "文化资源",
	"name": "嵩祝寺",
	"address": "",
	"protection": "",
	"lnglat": [116.40434679603328, 39.9286538386333]
}, {
	"type": "文化资源",
	"name": "智珠寺",
	"address": "",
	"protection": "",
	"lnglat": [116.40351727285005, 39.92831915213448]
}, {
	"type": "文化资源",
	"name": "吉安所遗址",
	"address": "",
	"protection": "",
	"lnglat": [116.4002153119897, 39.92923067280837]
}, {
	"type": "文化资源",
	"name": "毛主席故居",
	"address": "",
	"protection": "",
	"lnglat": [116.40072579695656, 39.9292916863051]
}, {
	"type": "文化资源",
	"name": "景山",
	"address": "",
	"protection": "",
	"lnglat": [116.39665607858083, 39.925815565097736]
}, {
	"type": "文化资源",
	"name": "太高玄殿",
	"address": "",
	"protection": "",
	"lnglat": [116.39331369062717, 39.92437350037126]
}, {
	"type": "文化资源",
	"name": "雪池冰窖",
	"address": "",
	"protection": "",
	"lnglat": [116.39256433304752, 39.92650135494352]
}, {
	"type": "文化资源",
	"name": "清稽查内务府御史衙门",
	"address": "",
	"protection": "",
	"lnglat": [116.39300186138156, 39.92604462119907]
}, {
	"type": "文化资源",
	"name": "恭俭冰窖",
	"address": "",
	"protection": "",
	"lnglat": [116.39324930752994, 39.93029612870433]
}, {
	"type": "文化资源",
	"name": "大马关帝庙",
	"address": "",
	"protection": "",
	"lnglat": [116.39399917284919, 39.9319389114687]
}, {
	"type": "文化资源",
	"name": "万寿兴隆寺",
	"address": "",
	"protection": "",
	"lnglat": [116.39049739401699, 39.920132775256945]
}, {
	"type": "文化资源",
	"name": "福佑寺",
	"address": "",
	"protection": "",
	"lnglat": [116.39145825808914, 39.92007536900841]
}, {
	"type": "文化资源",
	"name": "昭显庙",
	"address": "",
	"protection": "",
	"lnglat": [116.3907941941917, 39.91827465210186]
}, {
	"type": "文化资源",
	"name": "西四北一条至八条历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.37017003296162, 39.92879707407191]
}, {
	"type": "文化资源",
	"name": "西城区西四北六条23号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.37030086400273, 39.930248881195055]
}, {
	"type": "文化资源",
	"name": "程砚秋故居",
	"address": "",
	"protection": "",
	"lnglat": [116.36771529222962, 39.9280217142104]
}, {
	"type": "文化资源",
	"name": "西城区西四北三条19号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.37003226423603, 39.927943935201974]
}, {
	"type": "文化资源",
	"name": "西城区西四北三条11号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.37096117028769, 39.928198169866285]
}, {
	"type": "文化资源",
	"name": "圣祚隆长寺",
	"address": "",
	"protection": "",
	"lnglat": [116.3725846881362, 39.928155611865044]
}, {
	"type": "文化资源",
	"name": "护国双关帝庙",
	"address": "",
	"protection": "",
	"lnglat": [116.37300774214812, 39.927170544019575]
}, {
	"type": "文化资源",
	"name": "阜成门内大街历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.36386259605341, 39.92539100615691]
}, {
	"type": "文化资源",
	"name": "北京鲁迅故居",
	"address": "",
	"protection": "",
	"lnglat": [116.35816793410432, 39.92588541966895]
}, {
	"type": "文化资源",
	"name": "妙应寺白塔",
	"address": "",
	"protection": "",
	"lnglat": [116.36319426220835, 39.924963381276434]
}, {
	"type": "文化资源",
	"name": "中央医院旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.36620165014983, 39.92472539735353]
}, {
	"type": "文化资源",
	"name": "历代帝王庙",
	"address": "",
	"protection": "",
	"lnglat": [116.36746400484097, 39.924819065169835]
}, {
	"type": "文化资源",
	"name": "西城区阜成门内大街93号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.36971303082552, 39.92439306367557]
}, {
	"type": "文化资源",
	"name": "广济寺",
	"address": "",
	"protection": "",
	"lnglat": [116.3722357908921, 39.92506368486764]
}, {
	"type": "文化资源",
	"name": "南闹市口历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.3661554346497, 39.903093585535174]
}, {
	"type": "文化资源",
	"name": "京师女子师范学堂旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.3709948119597, 39.90461765686539]
}, {
	"type": "文化资源",
	"name": "克勤郡王府",
	"address": "",
	"protection": "",
	"lnglat": [116.369040522551, 39.904858488963754]
}, {
	"type": "文化资源",
	"name": "李大钊故居",
	"address": "",
	"protection": "",
	"lnglat": [116.36605397492504, 39.904724518796556]
}, {
	"type": "文化资源",
	"name": "镶红旗满洲都统衙门",
	"address": "",
	"protection": "",
	"lnglat": [116.36503535234553, 39.904245006918096]
}, {
	"type": "文化资源",
	"name": "西琉璃厂历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.38212028785392, 39.89545521996879]
}, {
	"type": "文化资源",
	"name": "商务印书馆就只",
	"address": "",
	"protection": "",
	"lnglat": [116.38293901796685, 39.89526064955302]
}, {
	"type": "文化资源",
	"name": "鲜鱼口历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.40417002371058, 39.896313132126316]
}, {
	"type": "文化资源",
	"name": "福建汀州会馆北馆",
	"address": "",
	"protection": "",
	"lnglat": [116.40345800056026, 39.89594579683751]
}, {
	"type": "文化资源",
	"name": "阳平会馆戏楼",
	"address": "",
	"protection": "",
	"lnglat": [116.40027140885677, 39.89359207110855]
}, {
	"type": "文化资源",
	"name": "东四南历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.42225934014085, 39.919994549922855]
}, {
	"type": "文化资源",
	"name": "东城区礼士胡同129号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.42037051397197, 39.92233022915292]
}, {
	"type": "文化资源",
	"name": "东城区内务部街11号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.42547386042426, 39.919771983230895]
}, {
	"type": "文化资源",
	"name": "史家胡同51号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.41976436412156, 39.918674524428944]
}, {
	"type": "文化资源",
	"name": "史家胡同53号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.41946566859578, 39.91870879032852]
}, {
	"type": "文化资源",
	"name": "史家胡同55号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.41912329027207, 39.91869670586094]
}, {
	"type": "文化资源",
	"name": "北锣鼓巷历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.4010864309373, 39.94486909738925]
}, {
	"type": "文化资源",
	"name": "东城区国祥胡同甲2号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.39890874539442, 39.946529693570064]
}, {
	"type": "文化资源",
	"name": "宏恩观",
	"address": "",
	"protection": "",
	"lnglat": [116.39616690297677, 39.94427186858618]
}, {
	"type": "文化资源",
	"name": "杨昌济故居",
	"address": "",
	"protection": "",
	"lnglat": [116.39722238227495, 39.9441008722911]
}, {
	"type": "文化资源",
	"name": "东城区鼓楼东大街255号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.3988491723812, 39.94140544452772]
}, {
	"type": "文化资源",
	"name": "什刹海历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.38372714529734, 39.94083484848949]
}, {
	"type": "文化资源",
	"name": "拈花寺",
	"address": "",
	"protection": "",
	"lnglat": [116.38720128163224, 39.9473726747423]
}, {
	"type": "文化资源",
	"name": "关岳庙",
	"address": "",
	"protection": "",
	"lnglat": [116.38581475724571, 39.94683967965334]
}, {
	"type": "文化资源",
	"name": "双寺",
	"address": "",
	"protection": "",
	"lnglat": [116.39224282499862, 39.94775225521724]
}, {
	"type": "文化资源",
	"name": "小石桥胡同24号宅院",
	"address": "",
	"protection": "",
	"lnglat": [116.3913623163452, 39.945402368695376]
}, {
	"type": "文化资源",
	"name": "寿明寺",
	"address": "",
	"protection": "",
	"lnglat": [116.38922531265516, 39.94412486668665]
}, {
	"type": "文化资源",
	"name": "醇亲王府",
	"address": "",
	"protection": "",
	"lnglat": [116.38481719953766, 39.944961117793405]
}, {
	"type": "文化资源",
	"name": "宋庆龄故居",
	"address": "",
	"protection": "",
	"lnglat": [116.3830546118935, 39.94572021701241]
}, {
	"type": "文化资源",
	"name": "什刹海寺",
	"address": "",
	"protection": "",
	"lnglat": [116.3802828214228, 39.94592235257896]
}, {
	"type": "文化资源",
	"name": "三官庙",
	"address": "",
	"protection": "",
	"lnglat": [116.37561103401747, 39.94832768362747]
}, {
	"type": "文化资源",
	"name": "静业寺",
	"address": "",
	"protection": "",
	"lnglat": [116.37741854156334, 39.94799086349463]
}, {
	"type": "文化资源",
	"name": "普济寺",
	"address": "",
	"protection": "",
	"lnglat": [116.37602730305642, 39.945543694168556]
}, {
	"type": "文化资源",
	"name": "棍贝子府花园",
	"address": "",
	"protection": "",
	"lnglat": [116.37556847349394, 39.944390177677164]
}, {
	"type": "文化资源",
	"name": "正觉寺旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.37461118391228, 39.94023825672224]
}, {
	"type": "文化资源",
	"name": "西城区地安门西大街153号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.37940532503397, 39.93341667757404]
}, {
	"type": "文化资源",
	"name": "梅兰芳故居",
	"address": "",
	"protection": "",
	"lnglat": [116.37940255813162, 39.935549559873564]
}, {
	"type": "文化资源",
	"name": "庆王府",
	"address": "",
	"protection": "",
	"lnglat": [116.38125450306156, 39.93611611987127]
}, {
	"type": "文化资源",
	"name": "辅仁大学本部旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.38394690312003, 39.93623987162351]
}, {
	"type": "文化资源",
	"name": "涛贝勒府",
	"address": "",
	"protection": "",
	"lnglat": [116.38367004925662, 39.93739572300089]
}, {
	"type": "文化资源",
	"name": "恭王府",
	"address": "",
	"protection": "",
	"lnglat": [116.38636946162838, 39.93720843962227]
}, {
	"type": "文化资源",
	"name": "阿拉善王府",
	"address": "",
	"protection": "",
	"lnglat": [116.38766118525031, 39.93730723586283]
}, {
	"type": "文化资源",
	"name": "鉴园",
	"address": "",
	"protection": "",
	"lnglat": [116.3874012231714, 39.939616490517416]
}, {
	"type": "文化资源",
	"name": "兆惠府第遗存",
	"address": "",
	"protection": "",
	"lnglat": [116.3895703069755, 39.938514265493595]
}, {
	"type": "文化资源",
	"name": "会贤堂",
	"address": "",
	"protection": "",
	"lnglat": [116.39067371760183, 39.936623204206555]
}, {
	"type": "文化资源",
	"name": "郭沫若故居",
	"address": "",
	"protection": "",
	"lnglat": [116.38920421162105, 39.93508703124281]
}, {
	"type": "文化资源",
	"name": "天寿庵",
	"address": "",
	"protection": "",
	"lnglat": [116.3881857586569, 39.934087234781366]
}, {
	"type": "文化资源",
	"name": "贤良祠",
	"address": "",
	"protection": "",
	"lnglat": [116.38688761714964, 39.93366665458326]
}, {
	"type": "文化资源",
	"name": "旌勇祠",
	"address": "",
	"protection": "",
	"lnglat": [116.38269465998724, 39.933628422905265]
}, {
	"type": "文化资源",
	"name": "保安寺",
	"address": "",
	"protection": "",
	"lnglat": [116.38321213856754, 39.9334598081822]
}, {
	"type": "文化资源",
	"name": "陈垣故居",
	"address": "",
	"protection": "",
	"lnglat": [116.38487236101798, 39.935129576118634]
}, {
	"type": "文化资源",
	"name": "火德真君庙",
	"address": "",
	"protection": "",
	"lnglat": [116.39566303599568, 39.93701888257013]
}, {
	"type": "文化资源",
	"name": "广福观",
	"address": "",
	"protection": "",
	"lnglat": [116.3948389298051, 39.939448008463074]
}, {
	"type": "文化资源",
	"name": "广化寺",
	"address": "",
	"protection": "",
	"lnglat": [116.39093727035454, 39.941476005929545]
}, {
	"type": "文化资源",
	"name": "大藏龙华寺",
	"address": "",
	"protection": "",
	"lnglat": [116.38820461849703, 39.94241569586412]
}, {
	"type": "文化资源",
	"name": "摄政王府马号",
	"address": "",
	"protection": "",
	"lnglat": [116.38585460098305, 39.94391590958946]
}, {
	"type": "文化资源",
	"name": "新太仓历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.42141512735553, 39.93734381601037]
}, {
	"type": "文化资源",
	"name": "梁启超故居",
	"address": "",
	"protection": "",
	"lnglat": [116.42366490521258, 39.93796251637053]
}, {
	"type": "文化资源",
	"name": "当铺遗址",
	"address": "",
	"protection": "",
	"lnglat": [116.42510615751061, 39.93596581468525]
}, {
	"type": "文化资源",
	"name": "南锣鼓巷历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.40241542371497, 39.937186881619134]
}, {
	"type": "文化资源",
	"name": "旧式铺面房",
	"address": "",
	"protection": "",
	"lnglat": [116.39630389852108, 39.93906919151714]
}, {
	"type": "文化资源",
	"name": "东城区前鼓楼苑胡同7、9号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.40219486730928, 39.93940461684145]
}, {
	"type": "文化资源",
	"name": "东城区黑芝麻胡同13号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.40122456465446, 39.938647928488784]
}, {
	"type": "文化资源",
	"name": "东城区沙井胡同15号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.40151997492592, 39.938090400386315]
}, {
	"type": "文化资源",
	"name": "可园",
	"address": "",
	"protection": "",
	"lnglat": [116.4016152300519, 39.936784229386674]
}, {
	"type": "文化资源",
	"name": "东城区帽儿胡同5号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.40252265521582, 39.936717153745676]
}, {
	"type": "文化资源",
	"name": "文昌帝君庙遗存",
	"address": "",
	"protection": "",
	"lnglat": [116.40052692780709, 39.93694727434956]
}, {
	"type": "文化资源",
	"name": "婉容旧居",
	"address": "",
	"protection": "",
	"lnglat": [116.39941010515767, 39.936698923434946]
}, {
	"type": "文化资源",
	"name": "雨儿胡同13号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.40155643412693, 39.9357716327316]
}, {
	"type": "文化资源",
	"name": "僧王府",
	"address": "",
	"protection": "",
	"lnglat": [116.40389574167192, 39.93456009878443]
}, {
	"type": "文化资源",
	"name": "板厂胡同27号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.40371978492242, 39.93517236533518]
}, {
	"type": "文化资源",
	"name": "僧格林沁祠堂",
	"address": "",
	"protection": "",
	"lnglat": [116.40706914202677, 39.933954687394575]
}, {
	"type": "文化资源",
	"name": "东城区东棉花胡同15号院及拱门砖雕",
	"address": "",
	"protection": "",
	"lnglat": [116.40702908040329, 39.93593640950765]
}, {
	"type": "文化资源",
	"name": "绮园花园",
	"address": "",
	"protection": "",
	"lnglat": [116.40387719250664, 39.937429455783345]
}, {
	"type": "文化资源",
	"name": "镶黄旗官学建筑遗存",
	"address": "",
	"protection": "",
	"lnglat": [116.4052723798899, 39.938110819663855]
}, {
	"type": "文化资源",
	"name": "茅盾故居",
	"address": "",
	"protection": "",
	"lnglat": [116.40468584958795, 39.93868818178239]
}, {
	"type": "文化资源",
	"name": "东城区圆恩寺后街7号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.40583479302529, 39.938815461904404]
}, {
	"type": "文化资源",
	"name": "菊儿胡同旧宅院",
	"address": "",
	"protection": "",
	"lnglat": [116.4075792746098, 39.93954439523795]
}, {
	"type": "文化资源",
	"name": "国子监地区历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.41691854417827, 39.945099995944894]
}, {
	"type": "文化资源",
	"name": "国子监",
	"address": "",
	"protection": "",
	"lnglat": [116.41330687391763, 39.946764929520775]
}, {
	"type": "文化资源",
	"name": "孔庙",
	"address": "",
	"protection": "",
	"lnglat": [116.41464103964903, 39.94644776957431]
}, {
	"type": "文化资源",
	"name": "东城区方家胡同13、15号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.41473446167464, 39.94447701222247]
}, {
	"type": "文化资源",
	"name": "东城区前永康胡同7号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.42083090776266, 39.94420201329041]
}, {
	"type": "文化资源",
	"name": "柏林寺",
	"address": "",
	"protection": "",
	"lnglat": [116.41989302517202, 39.94620193265443]
}, {
	"type": "文化资源",
	"name": "雍和宫",
	"address": "",
	"protection": "",
	"lnglat": [116.4172887825836, 39.94726956246825]
}, {
	"type": "文化资源",
	"name": "东四北三条至八条历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.42167606773023, 39.929083465024924]
}, {
	"type": "文化资源",
	"name": "东四八条71号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.42134956326593, 39.93252237913644]
}, {
	"type": "文化资源",
	"name": "崇礼住宅",
	"address": "",
	"protection": "",
	"lnglat": [116.41956023476443, 39.93059355854594]
}, {
	"type": "文化资源",
	"name": "东四六条55号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.42107207196723, 39.930423564895406]
}, {
	"type": "文化资源",
	"name": "麻线胡同3号宅院",
	"address": "",
	"protection": "",
	"lnglat": [116.42270551873149, 39.92826717939436]
}, {
	"type": "文化资源",
	"name": "东四四条5号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.42513273613761, 39.92760091985518]
}, {
	"type": "文化资源",
	"name": "孚王府",
	"address": "",
	"protection": "",
	"lnglat": [116.42495100070693, 39.92573125126261]
}, {
	"type": "文化资源",
	"name": "大慈延福宫建筑遗存",
	"address": "",
	"protection": "",
	"lnglat": [116.42153441785237, 39.92506809960129]
}, {
	"type": "文化资源",
	"name": "张自忠路南历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.4134073929698, 39.92916138338553]
}, {
	"type": "文化资源",
	"name": "承恩公志钧府",
	"address": "",
	"protection": "",
	"lnglat": [116.409604795469, 39.930115540934935]
}, {
	"type": "文化资源",
	"name": "马辉堂花园",
	"address": "",
	"protection": "",
	"lnglat": [116.41521065063299, 39.93108369401083]
}, {
	"type": "文化资源",
	"name": "什锦花园19号四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.4153001520814, 39.93026651019174]
}, {
	"type": "文化资源",
	"name": "张自忠路北历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.41285746127379, 39.93639044857912]
}, {
	"type": "文化资源",
	"name": "顺天府学",
	"address": "",
	"protection": "",
	"lnglat": [116.40974989695083, 39.93608399100046]
}, {
	"type": "文化资源",
	"name": "文天祥祠",
	"address": "",
	"protection": "",
	"lnglat": [116.41025104867757, 39.935948304622094]
}, {
	"type": "文化资源",
	"name": "孙中山行馆",
	"address": "",
	"protection": "",
	"lnglat": [116.4110477600233, 39.93425858138217]
}, {
	"type": "文化资源",
	"name": "东城区府学胡同136号（包括交道口南大街36号）四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.40999641396984, 39.93508044133426]
}, {
	"type": "文化资源",
	"name": "和敬公主府",
	"address": "",
	"protection": "",
	"lnglat": [116.41303927717132, 39.93434053309303]
}, {
	"type": "文化资源",
	"name": "清陆军部和海军部旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.41523041169513, 39.934774394799476]
}, {
	"type": "文化资源",
	"name": "欧阳予倩故居",
	"address": "",
	"protection": "",
	"lnglat": [116.41382777392829, 39.93382760686897]
}, {
	"type": "文化资源",
	"name": "田汉故居",
	"address": "",
	"protection": "",
	"lnglat": [116.4155570627382, 39.93723630416828]
}, {
	"type": "文化资源",
	"name": "东琉璃厂历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.38686487604456, 39.895614888483436]
}, {
	"type": "文化资源",
	"name": "火神庙",
	"address": "",
	"protection": "",
	"lnglat": [116.38815746368503, 39.89558440408154]
}, {
	"type": "文化资源",
	"name": "东南园四合院",
	"address": "",
	"protection": "",
	"lnglat": [116.38591597244091, 39.894429842353965]
}, {
	"type": "文化资源",
	"name": "大栅栏历史文化街区",
	"address": "",
	"protection": "",
	"lnglat": [116.39208409179162, 39.8948183138445]
}, {
	"type": "文化资源",
	"name": "大栅栏商业建筑劝业场旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.39630186237846, 39.8979501606653]
}, {
	"type": "文化资源",
	"name": "大栅栏商业建筑谦祥益旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.39720522467849, 39.897936376067534]
}, {
	"type": "文化资源",
	"name": "钱市胡同传统建筑群",
	"address": "",
	"protection": "",
	"lnglat": [116.39726679629506, 39.89669753269902]
}, {
	"type": "文化资源",
	"name": "大栅栏商业建筑祥义号旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.3973380860768, 39.89616898742419]
}, {
	"type": "文化资源",
	"name": "大栅栏商业建筑瑞蚨祥旧址",
	"address": "",
	"protection": "",
	"lnglat": [116.39707776645409, 39.89625491667132]
}, {
	"type": "文化资源",
	"name": "裕兴中银号",
	"address": "",
	"protection": "",
	"lnglat": [116.39667012637447, 39.89425215800716]
}, {
	"type": "文化资源",
	"name": "护国观音寺",
	"address": "",
	"protection": "",
	"lnglat": [116.39062554272802, 39.89426551660007]
}, {
	"type": "文化资源",
	"name": "泰丰楼饭庄西楼",
	"address": "",
	"protection": "",
	"lnglat": [116.39416422774715, 39.896069472622045]
}, {
	"type": "文化资源",
	"name": "前门清真礼拜寺",
	"address": "",
	"protection": "",
	"lnglat": [116.39175448505854, 39.896569887661606]
}, {
	"type": "文化资源",
	"name": "梨园公会",
	"address": "",
	"protection": "",
	"lnglat": [116.38730188243419, 39.89319809276329]
}, {
	"type": "文化资源",
	"name": "谭鑫培故居",
	"address": "",
	"protection": "",
	"lnglat": [116.38860394087475, 39.89306103698843]
}, {
	"type": "文化资源",
	"name": "五道庙",
	"address": "",
	"protection": "",
	"lnglat": [116.38576064666535, 39.89185793922857]
}, {
	"type": "文化资源",
	"name": "德寿堂药店",
	"address": "",
	"protection": "",
	"lnglat": [116.38972180657596, 39.89013892607667]
}, {
	"type": "文化资源",
	"name": "粤东新馆",
	"address": "",
	"protection": "",
	"lnglat": [116.373903352195, 39.88350003474399]
}, {
	"type": "文化资源",
	"name": "广化寺",
	"address": "北京市西城区什刹海街道鸦儿胡同31号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39088842290698, 39.94135106702945]
}, {
	"type": "文化资源",
	"name": "报国寺",
	"address": "北京市西城区广内街道报国寺前街1号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.35966285521617, 39.89029899523776]
}, {
	"type": "文化资源",
	"name": "净土寺建筑遗存",
	"address": "北京市东城区安定门街道净土胡同9号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40131485494543, 39.94551775658764]
}, {
	"type": "文化资源",
	"name": "拈花寺",
	"address": "北京市西城区什刹海街道大石桥胡同61号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38748443198146, 39.94677724839387]
}, {
	"type": "文化资源",
	"name": "关岳庙",
	"address": "北京市西城区什刹海街道鼓楼西大街149号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.38609801959876, 39.945503918018645]
}, {
	"type": "文化资源",
	"name": "大高玄殿",
	"address": "北京市西城区什刹海街道景山西街21号、23号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.39344520226334, 39.925293709466374]
}, {
	"type": "文化资源",
	"name": "极乐庵遗存",
	"address": "北京市东城区安定门街道永恒胡同29号",
	"protection": "其他",
	"lnglat": [116.4058963652124, 39.94690400353082]
}, {
	"type": "文化资源",
	"name": "高公庵",
	"address": "北京市东城区安定门街道国兴胡同1号",
	"protection": "其他",
	"lnglat": [116.39777665896501, 39.945419820661854]
}, {
	"type": "文化资源",
	"name": "圣祚隆长寺",
	"address": "北京市西城区新街口街道西四北三条3号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37256245427572, 39.927886065534615]
}, {
	"type": "文化资源",
	"name": "铁老鹳(关帝)庙",
	"address": "北京市西城区椿树街道西南园胡同14号",
	"protection": "其他",
	"lnglat": [116.38082852679177, 39.89431973105228]
}, {
	"type": "文化资源",
	"name": "万善寺",
	"address": "北京市西城区大栅栏街道和平门外东街",
	"protection": "其他",
	"lnglat": [116.38887579108241, 39.89958757516846]
}, {
	"type": "文化资源",
	"name": "三圣观",
	"address": "北京市西城区白纸坊街道右安门内大街65号",
	"protection": "其他",
	"lnglat": [116.36337652341798, 39.8760785132824]
}, {
	"type": "文化资源",
	"name": "抬头庵",
	"address": "北京市西城区大栅栏街道抬头巷17号",
	"protection": "其他",
	"lnglat": [116.39111048846317, 39.89483112108684]
}, {
	"type": "文化资源",
	"name": "东斗姥宫",
	"address": "北京市西城区天桥街道永安路37号",
	"protection": "其他",
	"lnglat": [116.39727051337944, 39.8867136823794]
}, {
	"type": "文化资源",
	"name": "真武庙",
	"address": "北京市西城区天桥街道永安路49号",
	"protection": "其他",
	"lnglat": [116.39707839537986, 39.88660363227706]
}, {
	"type": "文化资源",
	"name": "柏林寺",
	"address": "北京市东城区北新桥街道戏楼胡同1号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41963222107972, 39.94543983797272]
}, {
	"type": "文化资源",
	"name": "真武庙",
	"address": "北京市东城区安定门街道交道口北头条86号",
	"protection": "其他",
	"lnglat": [116.40912149152499, 39.94184889612938]
}, {
	"type": "文化资源",
	"name": "通明庙",
	"address": "北京市东城区交道口街道方砖厂胡同11号",
	"protection": "其他",
	"lnglat": [116.39967932516026, 39.938265324450455]
}, {
	"type": "文化资源",
	"name": "陶然亭慈悲庵",
	"address": "北京市西城区陶然亭街道陶然亭公园内",
	"protection": "市级文物保护单位",
	"lnglat": [116.38202383460711, 39.87445398756119]
}, {
	"type": "文化资源",
	"name": "永佑庙",
	"address": "北京市西城区西长安街街道府右街1号、3号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38128862557421, 39.921892837436225]
}, {
	"type": "文化资源",
	"name": "玉皇阁",
	"address": "北京市西城区新街口街道育强胡同甲22号",
	"protection": "区级文物保护单位",
	"lnglat": [116.36236934178903, 39.93106037042577]
}, {
	"type": "文化资源",
	"name": "永宁寺建筑遗存",
	"address": "北京市东城区北新桥街道板桥胡同乙3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4179396825376, 39.93975735478298]
}, {
	"type": "文化资源",
	"name": "福佑寺",
	"address": "北京市西城区西长安街街道北长街20号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39128957718307, 39.91949317274443]
}, {
	"type": "文化资源",
	"name": "火德真君庙",
	"address": "北京市西城区什刹海街道地安门外大街77号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39556393395802, 39.937042249305804]
}, {
	"type": "文化资源",
	"name": "净业寺",
	"address": "北京市西城区什刹海街道德胜门内大街西顺城街46号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37712555436245, 39.948142958206574]
}, {
	"type": "文化资源",
	"name": "晋阳庵",
	"address": "北京市西城区陶然亭街道潘家胡同37号",
	"protection": "其他",
	"lnglat": [116.38138669821262, 39.88683484824937]
}, {
	"type": "文化资源",
	"name": "天仙庵遗存",
	"address": "北京市东城区安定门街道西顺城街甲18号",
	"protection": "其他",
	"lnglat": [116.41304188336554, 39.94422598752091]
}, {
	"type": "文化资源",
	"name": "龙树寺",
	"address": "北京市西城区陶然亭街道陶然亭公园内",
	"protection": "其他",
	"lnglat": [116.38202383460711, 39.87445398756119]
}, {
	"type": "文化资源",
	"name": "关帝祠",
	"address": "北京市西城区大栅栏街道棕树头条5号",
	"protection": "其他",
	"lnglat": [116.39127359756436, 39.89146816363125]
}, {
	"type": "文化资源",
	"name": "关帝庙（粗旗杆庙）",
	"address": "北京市西城区大栅栏街道前门西河沿街133号",
	"protection": "其他",
	"lnglat": [116.39030323511047, 39.899096921828416]
}, {
	"type": "文化资源",
	"name": "白衣庵遗存",
	"address": "北京市东城区建国门街道干面胡同18号",
	"protection": "其他",
	"lnglat": [116.42338858910198, 39.9169588807498]
}, {
	"type": "文化资源",
	"name": "五圣庵",
	"address": "北京市西城区天桥街道阡儿胡同69号、甲67号",
	"protection": "其他",
	"lnglat": [116.38787457530128, 39.88745333423018]
}, {
	"type": "文化资源",
	"name": "天佑重兴寺",
	"address": "北京市西城区什刹海街道花枝胡同17号",
	"protection": "其他",
	"lnglat": [116.37809176673652, 39.93811815587075]
}, {
	"type": "文化资源",
	"name": "兴盛寺遗存",
	"address": "北京市东城区景山街道连丰胡同24号",
	"protection": "其他",
	"lnglat": [116.41608800183135, 39.92657083683986]
}, {
	"type": "文化资源",
	"name": "方家胡同白衣观音庵",
	"address": "北京市东城区安定门街道方家胡同41号",
	"protection": "其他",
	"lnglat": [116.410629072095, 39.94412831614256]
}, {
	"type": "文化资源",
	"name": "宣仁庙",
	"address": "北京市东城区东华门街道北池子大街2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40276331165644, 39.9231011440428]
}, {
	"type": "文化资源",
	"name": "玉皇庙（铁炉胡同）",
	"address": "北京市西城区什刹海街道新街口东街铁炉胡同7号",
	"protection": "其他",
	"lnglat": [116.37741759135159, 39.94274701023083]
}, {
	"type": "文化资源",
	"name": "太平庵",
	"address": "北京市西城区什刹海街道北钱串胡同1、3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38811056790017, 39.93507939996196]
}, {
	"type": "文化资源",
	"name": "宝禅寺",
	"address": "北京市西城区新街口街道西四北八条37号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37000180276388, 39.93116659572378]
}, {
	"type": "文化资源",
	"name": "保安寺",
	"address": "北京市西城区什刹海街道地安门西大街133号、135号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38319515000468, 39.93328825255455]
}, {
	"type": "文化资源",
	"name": "沙滩关帝庙",
	"address": "北京市东城区景山街道五四大街35号",
	"protection": "其他",
	"lnglat": [116.40321846368838, 39.92423227534584]
}, {
	"type": "文化资源",
	"name": "三官庙",
	"address": "北京市西城区什刹海街道西海北沿29号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37617526139836, 39.94819475634824]
}, {
	"type": "文化资源",
	"name": "永泰寺",
	"address": "北京市西城区新街口街道永泰胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36552195162908, 39.942425849313]
}, {
	"type": "文化资源",
	"name": "马神庙",
	"address": "北京市西城区大栅栏街道培英胡同26号",
	"protection": "其他",
	"lnglat": [116.39286704328734, 39.89128755441173]
}, {
	"type": "文化资源",
	"name": "苍圣祠",
	"address": "北京市西城区新街口街道宝产胡同3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37248842946984, 39.934940050160655]
}, {
	"type": "文化资源",
	"name": "小厂胡同关帝庙",
	"address": "北京市东城区交道口街道小厂胡同18号",
	"protection": "其他",
	"lnglat": [116.3983248126993, 39.939785967840685]
}, {
	"type": "文化资源",
	"name": "玄真观",
	"address": "北京市西城区金融街街道四道弯胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3963161533715, 39.94225144615457]
}, {
	"type": "文化资源",
	"name": "地藏庵",
	"address": "北京市东城区北新桥街道东四十二条内辛寺胡同35号",
	"protection": "其他",
	"lnglat": [116.4181657516519, 39.935880425924495]
}, {
	"type": "文化资源",
	"name": "天齐庙遗存",
	"address": "北京市东城区朝阳门街道内务部街35号",
	"protection": "其他",
	"lnglat": [116.42021547145613, 39.91930099459779]
}, {
	"type": "文化资源",
	"name": "万善寺遗存",
	"address": "北京市东城区东华门街道王府井大街34号",
	"protection": "其他",
	"lnglat": [116.41198354201907, 39.91958768868008]
}, {
	"type": "文化资源",
	"name": "护国寺金刚殿",
	"address": "北京市西城区什刹海街道护国寺街西巷",
	"protection": "市级文物保护单位",
	"lnglat": [116.38026732763275, 39.93398361404973]
}, {
	"type": "文化资源",
	"name": "伏魔宫",
	"address": "北京市东城区安定门街道官书院胡同15号",
	"protection": "其他",
	"lnglat": [116.41552082361787, 39.9473506799322]
}, {
	"type": "文化资源",
	"name": "娘娘庙",
	"address": "北京市东城区安定门街道雍和宫大街175号",
	"protection": "其他",
	"lnglat": [116.41644309743933, 39.94280493517408]
}, {
	"type": "文化资源",
	"name": "大佛寺",
	"address": "北京市东城区景山街道美术馆后街60、76号",
	"protection": "其他",
	"lnglat": [116.4093136321105, 39.92822194309026]
}, {
	"type": "文化资源",
	"name": "文昌帝君庙遗存",
	"address": "北京市东城区交道口街道帽儿胡同21号（景阳胡同4号)",
	"protection": "区级文物保护单位",
	"lnglat": [116.40025945965003, 39.936729482661505]
}, {
	"type": "文化资源",
	"name": "五显财神庙",
	"address": "北京市东城区朝阳门街道本司胡同49号",
	"protection": "其他",
	"lnglat": [116.42013741415995, 39.91997797268848]
}, {
	"type": "文化资源",
	"name": "净因寺",
	"address": "北京市东城区安定门街道华丰胡同7号、甲7号",
	"protection": "其他",
	"lnglat": [116.40186804346054, 39.944076911439325]
}, {
	"type": "文化资源",
	"name": "大藏龙华寺",
	"address": "北京市西城区什刹海街道后海北沿23号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38827765167227, 39.94230043908574]
}, {
	"type": "文化资源",
	"name": "重兴关帝庙",
	"address": "北京市东城区前门街道薛家湾胡同11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41082311943204, 39.894619353939035]
}, {
	"type": "文化资源",
	"name": "三元伏魔宫",
	"address": "北京市西城区什刹海街道烟袋斜街83号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39325614266053, 39.93925466215088]
}, {
	"type": "文化资源",
	"name": "正觉寺旧址",
	"address": "北京市西城区什刹海街道正觉胡同9号、甲9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37434182459239, 39.94000840041674]
}, {
	"type": "文化资源",
	"name": "庆宁寺",
	"address": "北京市西城区新街口街道西四北八条53号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36909867965088, 39.931438437896304]
}, {
	"type": "文化资源",
	"name": "双吉寺",
	"address": "北京市西城区西长安街街道双吉胡同3号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38357823843218, 39.90442633908929]
}, {
	"type": "文化资源",
	"name": "万寿兴隆寺",
	"address": "北京市西城区西长安街街道北长街35号，37号、39号，后宅胡同9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39050633007287, 39.92044597185546]
}, {
	"type": "文化资源",
	"name": "前海观音庵",
	"address": "北京市西城区什刹海街道南钱串胡同13号、15号，龙头井胡同36、38号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38772347086447, 39.93419830423687]
}, {
	"type": "文化资源",
	"name": "普安寺",
	"address": "北京市西城区新街口街道育教胡同27号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3657549925165, 39.933043883074504]
}, {
	"type": "文化资源",
	"name": "勤劳胡同关帝庙",
	"address": "北京市西城区西长安街街道勤劳胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4051661418976, 39.937108799122754]
}, {
	"type": "文化资源",
	"name": "敕建清华禅林",
	"address": "北京市东城区天坛街道清华街7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41730540635858, 39.8916171700924]
}, {
	"type": "文化资源",
	"name": "土地庙（抄手胡同）",
	"address": "北京市西城区金融街街道抄手胡同2号",
	"protection": "其他",
	"lnglat": [116.37318454093213, 39.90253717771369]
}, {
	"type": "文化资源",
	"name": "崇圣寺",
	"address": "北京市西城区什刹海街道西黄城根北街45号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37682444238894, 39.923967889230425]
}, {
	"type": "文化资源",
	"name": "敕建崇祯观",
	"address": "北京市东城区前门街道西兴隆街89号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40726183252788, 39.89759336859447]
}, {
	"type": "文化资源",
	"name": "崇效寺藏经阁",
	"address": "北京市西城区白纸坊街道崇效胡同9号",
	"protection": "区级文物保护单位",
	"lnglat": [116.35757651460295, 39.88148572646993]
}, {
	"type": "文化资源",
	"name": "都城隍庙寝殿",
	"address": "北京市西城区金融街街道成方街33号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36046497864109, 39.91027610222684]
}, {
	"type": "文化资源",
	"name": "肖公庙",
	"address": "北京市东城区前门街道西打磨厂街197号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40353662538298, 39.89907435444179]
}, {
	"type": "文化资源",
	"name": "广济寺",
	"address": "北京市西城区新街口街道阜成门内大街25号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3723453233561, 39.92412102626492]
}, {
	"type": "文化资源",
	"name": "三元林",
	"address": "北京市西城区什刹海街道后海南沿甲10号，乙10号",
	"protection": "其他",
	"lnglat": [116.39221481538823, 39.93901139410504]
}, {
	"type": "文化资源",
	"name": "土地祠（德胜门内棉花胡同）",
	"address": "北京市西城区什刹海街道棉花胡同28号",
	"protection": "其他",
	"lnglat": [116.37636635609415, 39.93883680417509]
}, {
	"type": "文化资源",
	"name": "双寺",
	"address": "北京市西城区什刹海街道双寺胡同11号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3923989240418, 39.947357441856596]
}, {
	"type": "文化资源",
	"name": "西斗姥宫",
	"address": "北京市西城区天桥街道永安路23号",
	"protection": "其他",
	"lnglat": [116.39752554622754, 39.88669574505211]
}, {
	"type": "文化资源",
	"name": "天仙庵",
	"address": "北京市西城区天桥街道大喇叭胡同1号",
	"protection": "其他",
	"lnglat": [116.39556189394266, 39.88648923594669]
}, {
	"type": "文化资源",
	"name": "法源寺",
	"address": "北京市西城区牛街街道法源寺前街5号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37027594175267, 39.88438864476278]
}, {
	"type": "文化资源",
	"name": "广仁寺",
	"address": "北京市西城区什刹海街道鼓楼西大街192号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3812386481779, 39.947734823361394]
}, {
	"type": "文化资源",
	"name": "华严庵",
	"address": "北京市西城区陶然亭街道菜市口大街与南横街交汇处北侧文物广场内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37846589584825, 39.88300922985592]
}, {
	"type": "文化资源",
	"name": "吕公祠",
	"address": "北京市东城区建国门街道泡子河东巷56号",
	"protection": "其他",
	"lnglat": [116.43460643012719, 39.90323993315253]
}, {
	"type": "文化资源",
	"name": "护国双关帝庙",
	"address": "北京市西城区新街口街道西四北大街167号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37306949807743, 39.927300155508675]
}, {
	"type": "文化资源",
	"name": "喇嘛庙祠堂",
	"address": "北京市东城区北新桥街道藏经馆胡同3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41964626141947, 39.94817983993607]
}, {
	"type": "文化资源",
	"name": "乾泰寺",
	"address": "北京市东城区前门街道原冰窖斜街33号，迁建位置小江胡同38号南侧",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40062259050654, 39.89354456570928]
}, {
	"type": "文化资源",
	"name": "五道庙",
	"address": "北京市西城区大栅栏街道铁树斜街143、145、147、149号，樱桃斜街96、98、100、102、104号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3859029960126, 39.8919518712714]
}, {
	"type": "文化资源",
	"name": "前门关帝庙",
	"address": "北京市东城区前门街道得丰西巷65号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40171493344815, 39.894947859438226]
}, {
	"type": "文化资源",
	"name": "显应观",
	"address": "北京市西城区金融街街道西斜街72号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3724244143759, 39.915941032940815]
}, {
	"type": "文化资源",
	"name": "土地祠（兴化寺街五福里）",
	"address": "北京市西城区什刹海街道地安门外兴化寺街五福里9号",
	"protection": "其他",
	"lnglat": [116.38125664335017, 39.93415282287798]
}, {
	"type": "文化资源",
	"name": "大慈延福宫建筑遗存",
	"address": "北京市东城区东四街道朝阳门内大街203号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42242625725295, 39.925767616591116]
}, {
	"type": "文化资源",
	"name": "真武庙",
	"address": "北京市东城区安定门街道国旺胡同西巷8号",
	"protection": "其他",
	"lnglat": [116.39516977519784, 39.945598146463794]
}, {
	"type": "文化资源",
	"name": "广慧寺",
	"address": "北京市东城区体育馆路街道东壁街45号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42638860767686, 39.890982698862445]
}, {
	"type": "文化资源",
	"name": "西竺庵",
	"address": "北京市东城区前门街道南芦草园胡同30号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4049921127158, 39.893916744422626]
}, {
	"type": "文化资源",
	"name": "五岳庙",
	"address": "北京市东城区北新桥街道东四十条43号",
	"protection": "其他",
	"lnglat": [116.42508313610954, 39.9338983500632]
}, {
	"type": "文化资源",
	"name": "北新桥头条关帝庙",
	"address": "北京市东城区北新桥街道北新桥头条35号",
	"protection": "其他",
	"lnglat": [116.42005340415987, 39.942143949165974]
}, {
	"type": "文化资源",
	"name": "西海东沿真武庙",
	"address": "北京市西城区什刹海街道西海东沿11号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3793290699445, 39.944260408227684]
}, {
	"type": "文化资源",
	"name": "海潮庵遗存",
	"address": "北京市东城区北新桥街道北新桥三条67号",
	"protection": "其他",
	"lnglat": [116.41919604452472, 39.94330770964491]
}, {
	"type": "文化资源",
	"name": "永兴庵",
	"address": "北京市西城区椿树街道南柳巷45号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38022037734977, 39.89393759742427]
}, {
	"type": "文化资源",
	"name": "普庆寺",
	"address": "北京市西城区新街口街道新街口南大街163号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37189331194907, 39.93459294306299]
}, {
	"type": "文化资源",
	"name": "圣泉庵",
	"address": "北京市西城区什刹海街道南官房胡同61号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3886277677937, 39.93583752307652]
}, {
	"type": "文化资源",
	"name": "永寿观音庵",
	"address": "北京市西城区新街口街道大茶叶胡同28号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3646217779298, 39.928242706303074]
}, {
	"type": "文化资源",
	"name": "吕祖宫",
	"address": "北京市西城区金融街街道复兴门内北顺城街15号",
	"protection": "区级文物保护单位",
	"lnglat": [116.35742355787731, 39.912824716529364]
}, {
	"type": "文化资源",
	"name": "龙泉下院观音寺",
	"address": "北京市西城区金融街街道宣武门西大街93、95号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36932868487395, 39.89992847450675]
}, {
	"type": "文化资源",
	"name": "土地庙",
	"address": "北京市东城区交道口街道交道口南大街7号",
	"protection": "其他",
	"lnglat": [116.40828619242266, 39.94058466183811]
}, {
	"type": "文化资源",
	"name": "火神庙",
	"address": "北京市西城区大栅栏街道琉璃厂东街29号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3881416385003, 39.89531340004577]
}, {
	"type": "文化资源",
	"name": "什刹海寺",
	"address": "北京市西城区什刹海街道糖房大院27号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38056542886815, 39.945830678196074]
}, {
	"type": "文化资源",
	"name": "祝寿寺",
	"address": "北京市西城区新街口街道新街口南大街13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37256246106678, 39.9397550628825]
}, {
	"type": "文化资源",
	"name": "大弘庙",
	"address": "北京市东城区景山街道三眼井胡同2号",
	"protection": "其他",
	"lnglat": [116.40296837790457, 39.92793320567782]
}, {
	"type": "文化资源",
	"name": "关帝庙（羊肉胡同）",
	"address": "北京市西城区金融街街道羊肉胡同51号",
	"protection": "其他",
	"lnglat": [116.36868059429955, 39.92311536976911]
}, {
	"type": "文化资源",
	"name": "送子观音庵",
	"address": "北京市东城区朝阳门街道东罗圈胡同10号",
	"protection": "其他",
	"lnglat": [116.42563434675762, 39.91799950437869]
}, {
	"type": "文化资源",
	"name": "广福观",
	"address": "北京市西城区什刹海街道烟袋斜街37号、51号，大石碑胡同6号、8号",
	"protection": "市级文物保护单位",
	"lnglat": [116.39478269936858, 39.93914604465847]
}, {
	"type": "文化资源",
	"name": "承恩寺",
	"address": "北京市西城区金融街街道承恩胡同8号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3672832708077, 39.901453135813796]
}, {
	"type": "文化资源",
	"name": "西四北大街真武庙",
	"address": "北京市西城区什刹海街道西四北大街140号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37343165290697, 39.92789922389941]
}, {
	"type": "文化资源",
	"name": "吕祖祠",
	"address": "北京市西城区大栅栏街道厂甸7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38499365689232, 39.89561966434521]
}, {
	"type": "文化资源",
	"name": "慈源寺",
	"address": "北京市东城区天坛街道东晓市街147、149、151、153、155、157、159号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41321899048663, 39.89064502717336]
}, {
	"type": "文化资源",
	"name": "莲花寺",
	"address": "北京市西城区牛街街道永庆胡同37号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37110510357144, 39.887264790348375]
}, {
	"type": "文化资源",
	"name": "地藏庵",
	"address": "北京市东城区前门街道北桥湾10号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40721084763572, 39.89379035983619]
}, {
	"type": "文化资源",
	"name": "吕祖庙",
	"address": "北京市西城区新街口街道赵登禹路337号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36672611603751, 39.9279030426472]
}, {
	"type": "文化资源",
	"name": "前公用胡同关帝庙",
	"address": "北京市西城区新街口街道前公用胡同50号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36889458019158, 39.93818840214058]
}, {
	"type": "文化资源",
	"name": "福德庵",
	"address": "北京市东城区安定门街道鼓楼西大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39510373530972, 39.94091513255684]
}, {
	"type": "文化资源",
	"name": "观音寺",
	"address": "北京市东城区东四街道东四八条15-1号",
	"protection": "其他",
	"lnglat": [116.42515318023734, 39.932444369884095]
}, {
	"type": "文化资源",
	"name": "庆云寺",
	"address": "北京市西城区什刹海街道景山后街10号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39385542016856, 39.92861181576285]
}, {
	"type": "文化资源",
	"name": "佑圣寺",
	"address": "北京市西城区天桥街道永定门西北部绿地内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39631613018584, 39.883978434194404]
}, {
	"type": "文化资源",
	"name": "天仙庵",
	"address": "北京市西城区白纸坊街道半步桥胡同1号，1号旁门",
	"protection": "其他",
	"lnglat": [116.3704529709912, 39.87829767511005]
}, {
	"type": "文化资源",
	"name": "慈慧寺遗存",
	"address": "北京市东城区景山街道北月牙胡同11号",
	"protection": "其他",
	"lnglat": [116.39706541848814, 39.93237463508981]
}, {
	"type": "文化资源",
	"name": "大马关帝庙",
	"address": "北京市西城区什刹海街道恭俭胡同18号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39359031039142, 39.931593749419214]
}, {
	"type": "文化资源",
	"name": "马神庙",
	"address": "北京市西城区西长安街街道南文昌胡同8号",
	"protection": "其他",
	"lnglat": [116.38700326115914, 39.9053141347794]
}, {
	"type": "文化资源",
	"name": "千佛庵",
	"address": "北京市西城区新街口街道黑塔胡同9号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36457767635368, 39.944665694385954]
}, {
	"type": "文化资源",
	"name": "药王庙",
	"address": "北京市东城区交道口街道东不压桥6号",
	"protection": "其他",
	"lnglat": [116.39930017518591, 39.93442521912821]
}, {
	"type": "文化资源",
	"name": "黄瓦财神庙",
	"address": "北京市东城区安定门街道鼓楼东大街117号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40325850941055, 39.94097928338808]
}, {
	"type": "文化资源",
	"name": "天仙庵",
	"address": "北京市西城区什刹海街道前罗圈胡同17号，后罗圈胡同17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37666339487389, 39.93726185950356]
}, {
	"type": "文化资源",
	"name": "前厂胡同毗卢庵遗存",
	"address": "北京市东城区前厂胡同8号",
	"protection": "其他",
	"lnglat": [116.41606493592505, 39.921264834388374]
}, {
	"type": "文化资源",
	"name": "法华寺遗存",
	"address": "北京市东城区东华门街道多福巷32号、44号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41181251498318, 39.92295564260909]
}, {
	"type": "文化资源",
	"name": "护国寺建筑遗存",
	"address": "北京市西城区什刹海街道护国寺大院、新太平胡同3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37463295640913, 39.93827245989605]
}, {
	"type": "文化资源",
	"name": "铁山寺",
	"address": "北京市东城区前门街道珠市口东大街217号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40699380804246, 39.89350230029795]
}, {
	"type": "文化资源",
	"name": "月水寺遗存",
	"address": "北京市东城区东四街道东四五条29号",
	"protection": "其他",
	"lnglat": [116.42414578409245, 39.92868509165135]
}, {
	"type": "文化资源",
	"name": "万佛寺",
	"address": "北京市西城区大栅栏街道万福巷15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3898451659197, 39.89075781306636]
}, {
	"type": "文化资源",
	"name": "白衣观音庵遗存",
	"address": "北京市东城区安定门街道雍和宫大街43号",
	"protection": "其他",
	"lnglat": [116.41650610713066, 39.94704696229598]
}, {
	"type": "文化资源",
	"name": "藏经殿",
	"address": "北京市西城区新街口街道白塔寺东夹道17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3641286141634, 39.925591636119506]
}, {
	"type": "文化资源",
	"name": "万佛禅林",
	"address": "北京市西城区什刹海街道小黑虎胡同13号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39288706101995, 39.9431335637994]
}, {
	"type": "文化资源",
	"name": "砖塔胡同关帝庙",
	"address": "北京市西城区金融街街道砖塔胡同68号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36954575952514, 39.92201951855876]
}, {
	"type": "文化资源",
	"name": "瑞应寺",
	"address": "北京市西城区什刹海街道鼓楼西大街152号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38621604850889, 39.94473494588297]
}, {
	"type": "文化资源",
	"name": "土地庙（西直门内大觉胡同）",
	"address": "北京市西城区新街口街道西直门内大觉胡同14号",
	"protection": "其他",
	"lnglat": [116.36740527323418, 39.934471147806306]
}, {
	"type": "文化资源",
	"name": "五道神庙",
	"address": "北京市西城区什刹海街道百花深处1号",
	"protection": "其他",
	"lnglat": [116.3755191480973, 39.93775363614106]
}, {
	"type": "文化资源",
	"name": "真武庙（德胜门瓮城）",
	"address": "北京市西城区德胜门东大街9号",
	"protection": "其他",
	"lnglat": [116.37957220365108, 39.949782464884755]
}, {
	"type": "文化资源",
	"name": "广德吕祖观",
	"address": "北京市西城区新街口街道新成胡同13、15、甲15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3719092491351, 39.92679993951624]
}, {
	"type": "文化资源",
	"name": "毗卢寺",
	"address": "北京市西城区什刹海街道棉花胡同53号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37618731045637, 39.938211766038044]
}, {
	"type": "文化资源",
	"name": "地藏禅林",
	"address": "北京市东城区崇文门外街道原东茶食胡同110号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42741993371853, 39.89463198274091]
}, {
	"type": "文化资源",
	"name": "北极寺",
	"address": "北京市西城区西长安街街道北新华街38号",
	"protection": "其他",
	"lnglat": [116.38362725521436, 39.905674353481025]
}, {
	"type": "文化资源",
	"name": "净海寺",
	"address": "北京市西城区什刹海街道大金丝胡同甲33号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3908593878596, 39.9381320671609]
}, {
	"type": "文化资源",
	"name": "万寿西宫",
	"address": "北京市西城区白纸坊街道白纸坊东街甲29号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36826853446696, 39.87861829951266]
}, {
	"type": "文化资源",
	"name": "慈因寺",
	"address": "北京市西城区新街口街道宫门口二条9号11号",
	"protection": "其他",
	"lnglat": [116.36035899072071, 39.925476094969035]
}, {
	"type": "文化资源",
	"name": "关帝庙（前罗圈胡同）",
	"address": "北京市西城区什刹海街道前罗圈胡同7号",
	"protection": "其他",
	"lnglat": [116.37752465303772, 39.93729903305695]
}, {
	"type": "文化资源",
	"name": "碧峰寺",
	"address": "北京市西城区什刹海街道小石桥胡同7号",
	"protection": "其他",
	"lnglat": [116.39211584510308, 39.94613537844729]
}, {
	"type": "文化资源",
	"name": "关帝庙（西安门大街）",
	"address": "北京市西城区西长安街街道西安门大街6号",
	"protection": "其他",
	"lnglat": [116.38196584991945, 39.923961980947354]
}, {
	"type": "文化资源",
	"name": "观音寺（东明胡同）",
	"address": "北京市西城区什刹海街道东明胡同21号",
	"protection": "其他",
	"lnglat": [116.37966717860999, 39.94385747952632]
}, {
	"type": "文化资源",
	"name": "朝阳阁",
	"address": "北京市东城区前门街道大席胡同6号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40429585262096, 39.89425055411027]
}, {
	"type": "文化资源",
	"name": "五圣禅林",
	"address": "北京市东城区崇文门外街道北武胜巷4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.4118004923829, 39.896094633862305]
}, {
	"type": "文化资源",
	"name": "报恩寺",
	"address": "北京市东城区北新桥街道北新桥二条49号",
	"protection": "其他",
	"lnglat": [116.41766451504796, 39.942663281139836]
}, {
	"type": "文化资源",
	"name": "观音寺（育德胡同）",
	"address": "北京市西城区新街口街道育德胡同20号、22号、24号、26号",
	"protection": "其他",
	"lnglat": [116.37075705192886, 39.93327273016153]
}, {
	"type": "文化资源",
	"name": "净土寺",
	"address": "北京市西城区新街口街道前抄手胡同8号",
	"protection": "其他",
	"lnglat": [116.36520983521979, 39.9255567998422]
}, {
	"type": "文化资源",
	"name": "弥勒院（北新华街）",
	"address": "北京市西城区西长安街街道北新华街17号",
	"protection": "其他",
	"lnglat": [116.38383236460248, 39.90462839311125]
}, {
	"type": "文化资源",
	"name": "土地庙",
	"address": "北京市西城区大栅栏街道五道街3号",
	"protection": "其他",
	"lnglat": [116.3852947531877, 39.89136473379458]
}, {
	"type": "文化资源",
	"name": "文光寺",
	"address": "北京市西城区大栅栏街道小安澜营三条8号",
	"protection": "其他",
	"lnglat": [116.38554082411356, 39.892927789023766]
}, {
	"type": "文化资源",
	"name": "伏魔庵遗存",
	"address": "北京市东城区北新桥街道东四十条41号",
	"protection": "其他",
	"lnglat": [116.42524617825387, 39.93394640248586]
}, {
	"type": "文化资源",
	"name": "静默寺",
	"address": "北京市西城区西长安街街道北长街81、83号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39100846717689, 39.917345096843434]
}, {
	"type": "文化资源",
	"name": "吉祥寺",
	"address": "北京市西城区新街口街道大茶叶胡同14号",
	"protection": "其他",
	"lnglat": [116.36528090875214, 39.92825280973276]
}, {
	"type": "文化资源",
	"name": "地安门东大街关帝庙",
	"address": "北京市东城区交道口街道地安门东大街55号",
	"protection": "其他",
	"lnglat": [116.40630650231172, 39.93365811287021]
}, {
	"type": "文化资源",
	"name": "永泉庵",
	"address": "北京市西城区什刹海街道后海北沿15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3892979638233, 39.94103667660885]
}, {
	"type": "文化资源",
	"name": "清虚观",
	"address": "北京市西城区什刹海街道清秀巷21号",
	"protection": "其他",
	"lnglat": [116.39279698844301, 39.942316541328715]
}, {
	"type": "文化资源",
	"name": "关帝庙（赵登禹路）",
	"address": "北京市西城区新街口街道赵登禹路117号",
	"protection": "其他",
	"lnglat": [116.36813843259247, 39.93646827572261]
}, {
	"type": "文化资源",
	"name": "大帽胡同观音寺",
	"address": "北京市西城区新街口街道大帽胡同24号",
	"protection": "其他",
	"lnglat": [116.37092000255784, 39.936239757920426]
}, {
	"type": "文化资源",
	"name": "普济寺",
	"address": "北京市西城区什刹海街道西海南沿48号",
	"protection": "区级文物保护单位",
	"lnglat": [116.37562711545048, 39.94565365648411]
}, {
	"type": "文化资源",
	"name": "龙泉寺",
	"address": "北京市西城区陶然亭街道龙爪槐2、4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38266998240458, 39.88033613292464]
}, {
	"type": "文化资源",
	"name": "弥勒院",
	"address": "北京市西城区西长安街街道双栅栏胡同15号",
	"protection": "其他",
	"lnglat": [116.38363226522144, 39.905706349930014]
}, {
	"type": "文化资源",
	"name": "观音阁",
	"address": "北京市东城区前门街道西打磨厂街262号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40878036288785, 39.899059787382065]
}, {
	"type": "文化资源",
	"name": "雷音禅林",
	"address": "北京市东城区前门街道北芦草园胡同23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40716783377982, 39.894469348322424]
}, {
	"type": "文化资源",
	"name": "火神庙",
	"address": "北京市东城区前门街道北芦草园胡同85号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40471603694755, 39.895186675848294]
}, {
	"type": "文化资源",
	"name": "关帝禅林",
	"address": "北京市东城区东四街道东四七条43号",
	"protection": "其他",
	"lnglat": [116.42210809506452, 39.931802525410944]
}, {
	"type": "文化资源",
	"name": "护国紫竹禅林",
	"address": "北京市西城区什刹海街道簸箩仓胡同21号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37752360860948, 39.94010803375396]
}, {
	"type": "文化资源",
	"name": "卧佛寺",
	"address": "北京市东城区东花市街道东花市斜街34号，现址东花市南里东区甲8号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.43664111822933, 39.89561246683263]
}, {
	"type": "文化资源",
	"name": "中廊下真武庙",
	"address": "北京市西城区新街口街道中廊下胡同60号",
	"protection": "其他",
	"lnglat": [116.36244533292894, 39.92745938658168]
}, {
	"type": "文化资源",
	"name": "海印精舍",
	"address": "北京市西城区什刹海街道前海南沿4号",
	"protection": "其他",
	"lnglat": [116.39340823046666, 39.93514369597371]
}, {
	"type": "文化资源",
	"name": "守善庵",
	"address": "北京市西城区什刹海街道德胜门内大街241、243号",
	"protection": "其他",
	"lnglat": [116.3798362463925, 39.9457405162093]
}, {
	"type": "文化资源",
	"name": "吉祥庵",
	"address": "北京市西城区什刹海街道尚勤胡同11号",
	"protection": "其他",
	"lnglat": [116.38154274011352, 39.93753388811875]
}, {
	"type": "文化资源",
	"name": "花市火神庙",
	"address": "北京市东城区崇文门外街道西花市大街113号",
	"protection": "市级文物保护单位",
	"lnglat": [116.42117775121642, 39.89736625239695]
}, {
	"type": "文化资源",
	"name": "方丈庙",
	"address": "北京市西城区新街口街道前抄手胡同29号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36453776236058, 39.925416699794425]
}, {
	"type": "文化资源",
	"name": "祗园寺",
	"address": "北京市西城区什刹海街道西楼巷19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39430148808775, 39.932977928555836]
}, {
	"type": "文化资源",
	"name": "灵应三官庙",
	"address": "北京市东城区前门街道北晓顺胡同1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39884696498423, 39.89826010323755]
}, {
	"type": "文化资源",
	"name": "真武庙（西四北大街）",
	"address": "北京市西城区什刹海街道西四北大街46号",
	"protection": "其他",
	"lnglat": [116.37328759417196, 39.93082120048947]
}, {
	"type": "文化资源",
	"name": "显应白衣观音庵",
	"address": "北京市东城区前门街道得丰西巷4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40271635671992, 39.89451613410274]
}, {
	"type": "文化资源",
	"name": "昭泰门",
	"address": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
	"protection": "其他",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "三圣祠（南长街）",
	"address": "北京市西城区西长安街街道南长街26号",
	"protection": "其他",
	"lnglat": [116.39160164233125, 39.913265244255896]
}, {
	"type": "文化资源",
	"name": "法通寺建筑遗存",
	"address": "北京市东城区安定门街道华丰胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40240619405765, 39.944065055886675]
}, {
	"type": "文化资源",
	"name": "关帝庙",
	"address": "北京市东城区景山街道景山东街4号",
	"protection": "其他",
	"lnglat": [116.39953918743934, 39.92745028191957]
}, {
	"type": "文化资源",
	"name": "智珠寺",
	"address": "北京市东城区景山街道嵩祝院23号、嵩祝寺北巷6号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40407775972835, 39.928331505893794]
}, {
	"type": "文化资源",
	"name": "雷祖庙遗存",
	"address": "北京市东城区景山街道美术馆后街黄米胡同3号",
	"protection": "其他",
	"lnglat": [116.40921757369286, 39.92690092087362]
}, {
	"type": "文化资源",
	"name": "关帝庙",
	"address": "北京市东城区景山街道美术馆后街86号",
	"protection": "其他",
	"lnglat": [116.40892747986183, 39.93065083749346]
}, {
	"type": "文化资源",
	"name": "弥勒院",
	"address": "北京市东城区朝阳门街道西花厅胡同15号",
	"protection": "其他",
	"lnglat": [116.42394170260026, 39.9202710322848]
}, {
	"type": "文化资源",
	"name": "仁威观",
	"address": "北京市西城区大栅栏街道琉璃厂东街29号",
	"protection": "其他",
	"lnglat": [116.3881416385003, 39.89531340004577]
}, {
	"type": "文化资源",
	"name": "大慈九阳宫",
	"address": "北京市西城区什刹海街道邱家胡同2号，四环胡同13、15号",
	"protection": "其他",
	"lnglat": [116.37742460217493, 39.94196601776617]
}, {
	"type": "文化资源",
	"name": "妙缘观",
	"address": "北京市西城区什刹海街道大石桥胡同23号",
	"protection": "其他",
	"lnglat": [116.39192478690529, 39.946877324331545]
}, {
	"type": "文化资源",
	"name": "斗母宫",
	"address": "北京市西城区金融街街道三道栅栏3号",
	"protection": "其他",
	"lnglat": [116.36294038563872, 39.91322645758778]
}, {
	"type": "文化资源",
	"name": "华严寺",
	"address": "北京市东城区景山街道水簸箕胡同甲5号",
	"protection": "其他",
	"lnglat": [116.40467799726568, 39.93178167180143]
}, {
	"type": "文化资源",
	"name": "药王庙",
	"address": "北京市东城区天坛街道东晓市街101号",
	"protection": "区级文物保护单位",
	"lnglat": [116.41590686301734, 39.89107978050847]
}, {
	"type": "文化资源",
	"name": "境灵寺",
	"address": "北京市东城区景山街道汪芝麻胡同9号",
	"protection": "其他",
	"lnglat": [116.4164230722527, 39.93234793181896]
}, {
	"type": "文化资源",
	"name": "北极禅林",
	"address": "北京市西城区什刹海街道毡子胡同7号",
	"protection": "其他",
	"lnglat": [116.3879645082977, 39.936530364186886]
}, {
	"type": "文化资源",
	"name": "观音庵（小石桥胡同）",
	"address": "北京市西城区什刹海街道小石桥胡同9号",
	"protection": "其他",
	"lnglat": [116.39202076941498, 39.94613635225808]
}, {
	"type": "文化资源",
	"name": "圆宏寺",
	"address": "北京市西城区金融街街道园宏胡同5号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36362554337678, 39.90254255206513]
}, {
	"type": "文化资源",
	"name": "博济庵",
	"address": "北京市西城区西长安街街道前细瓦厂胡同17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38587097156518, 39.90226186244079]
}, {
	"type": "文化资源",
	"name": "三眼井关帝庙",
	"address": "北京市东城区景山街道景山东街三眼井72号",
	"protection": "其他",
	"lnglat": [116.40112978148123, 39.92817970989144]
}, {
	"type": "文化资源",
	"name": "火神庙",
	"address": "北京市东城区安定门街道国子监街78号。",
	"protection": "其他",
	"lnglat": [116.40936760868526, 39.94531695932366]
}, {
	"type": "文化资源",
	"name": "观音寺",
	"address": "北京市西城区什刹海街道东明胡同16号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38068542726145, 39.94300669950442]
}, {
	"type": "文化资源",
	"name": "正觉寺",
	"address": "北京市西城区新街口街道宝产胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37031992605479, 39.934957650684694]
}, {
	"type": "文化资源",
	"name": "玉河庵",
	"address": "北京市东城区交道口街道东不压桥胡同南口至福祥胡同西口",
	"protection": "区级文物保护单位",
	"lnglat": [116.40147986314699, 39.93419480706364]
}, {
	"type": "文化资源",
	"name": "法渊寺",
	"address": "北京市东城区景山街道嵩祝寺北巷2号",
	"protection": "其他",
	"lnglat": [116.41059308687895, 39.926961296889104]
}, {
	"type": "文化资源",
	"name": "法华寺",
	"address": "北京市东城区体育馆路街道法华寺街65、67、69号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42464902095992, 39.888071223813036]
}, {
	"type": "文化资源",
	"name": "龙王庙",
	"address": "北京市东城区交道口街道交道口南大街79号",
	"protection": "其他",
	"lnglat": [116.40858430145956, 39.93452874378252]
}, {
	"type": "文化资源",
	"name": "王奶奶庙（白衣庵）",
	"address": "北京市西城区新街口街道大帽胡同6号",
	"protection": "其他",
	"lnglat": [116.37183425214242, 39.93567592523782]
}, {
	"type": "文化资源",
	"name": "布达拉寺",
	"address": "北京市东城区安定门街道雍和宫大街53号",
	"protection": "其他",
	"lnglat": [116.41637311387919, 39.94656991851732]
}, {
	"type": "文化资源",
	"name": "雍和宫殿",
	"address": "北京市东城区北新桥街道雍和宫大街12号",
	"protection": "其他",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "宝坊院",
	"address": "北京市东城区北新桥街道雍和宫大街12号",
	"protection": "其他",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "皇恩桥玄真观",
	"address": "北京市东城区东华门街道东华门大街1号",
	"protection": "其他",
	"lnglat": [116.40627257040956, 39.91539510388492]
}, {
	"type": "文化资源",
	"name": "广慧寺",
	"address": "北京市西城区广安门内街道老墙根新桥胡同2号，广安北巷17号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36998986618177, 39.89238059780813]
}, {
	"type": "文化资源",
	"name": "观音庵",
	"address": "北京市西城区天桥街道铺陈市胡同115号",
	"protection": "其他",
	"lnglat": [116.39783065686807, 39.88790082713976]
}, {
	"type": "文化资源",
	"name": "青风夹道火神庙",
	"address": "北京市西城区大栅栏街道青风夹道1号",
	"protection": "其他",
	"lnglat": [116.39335721192502, 39.89445768357983]
}, {
	"type": "文化资源",
	"name": "协资庙",
	"address": "北京市西城区大栅栏街道北火扇胡同14号",
	"protection": "其他",
	"lnglat": [116.39283904224772, 39.89694854810868]
}, {
	"type": "文化资源",
	"name": "潮庆庵",
	"address": "北京市西城区广安门内街道达智桥胡同47号",
	"protection": "其他",
	"lnglat": [116.373202537828, 39.89676418159221]
}, {
	"type": "文化资源",
	"name": "居士林",
	"address": "北京市西城区什刹海街道西安门大街129号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3763343590563, 39.9227037906298]
}, {
	"type": "文化资源",
	"name": "宝公寺",
	"address": "北京市东城区北新桥街道东直门内大街267号",
	"protection": "其他",
	"lnglat": [116.41796464342927, 39.94113336963287]
}, {
	"type": "文化资源",
	"name": "兴隆寺",
	"address": "北京市东城区景山街道东板桥东巷6号",
	"protection": "其他",
	"lnglat": [116.40240523602752, 39.93107405472729]
}, {
	"type": "文化资源",
	"name": "育德胡同观音庵",
	"address": "北京市西城区新街口街道育德胡同41号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36914067040071, 39.93394344965848]
}, {
	"type": "文化资源",
	"name": "福善寺",
	"address": "北京市西城区什刹海街道柳荫街26号、28号",
	"protection": "区级文物保护单位",
	"lnglat": [116.3853917747543, 39.93629375338582]
}, {
	"type": "文化资源",
	"name": "隆兴寺",
	"address": "北京市西城区什刹海街道棠花胡同6、8号",
	"protection": "其他",
	"lnglat": [116.38098756932908, 39.9473107624025]
}, {
	"type": "文化资源",
	"name": "五门庙",
	"address": "北京市西城区什刹海街道护国寺东巷10至20号",
	"protection": "其他",
	"lnglat": [116.37557017722575, 39.93737464576259]
}, {
	"type": "文化资源",
	"name": "佑圣寺",
	"address": "北京市西城区什刹海街道鼓楼西大街141、143号，小八道湾19、21号",
	"protection": "其他",
	"lnglat": [116.38674318188453, 39.94610506750719]
}, {
	"type": "文化资源",
	"name": "古刹佑圣禅林",
	"address": "北京市西城区什刹海街道鼓楼西大街131号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38711131615737, 39.94493915887898]
}, {
	"type": "文化资源",
	"name": "吕祖阁",
	"address": "北京市西城区西长安街街道明光胡同6号、新壁街41号",
	"protection": "市级文物保护单位",
	"lnglat": [116.38216990537124, 39.90271602920973]
}, {
	"type": "文化资源",
	"name": "云居禅林",
	"address": "北京市西城区大栅栏街道云居胡同19号",
	"protection": "其他",
	"lnglat": [116.39632521241691, 39.89322743958164]
}, {
	"type": "文化资源",
	"name": "万善寺",
	"address": "北京市西城区什刹海街道正觉夹道甲1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37409582261438, 39.941446355676476]
}, {
	"type": "文化资源",
	"name": "新开胡同关帝庙",
	"address": "北京市西城区什刹海街道新开胡同19、21号",
	"protection": "其他",
	"lnglat": [116.3888788717478, 39.944974583403315]
}, {
	"type": "文化资源",
	"name": "东药王庙遗存",
	"address": "北京市东城区东直门街道东直门北中街南口东南角",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42832625122105, 39.94455724577241]
}, {
	"type": "文化资源",
	"name": "丰泰庵",
	"address": "北京市西城区什刹海街道后海南沿36号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38796354638689, 39.93997736104489]
}, {
	"type": "文化资源",
	"name": "土地庙（阜成门内宫门口西岔）",
	"address": "北京市西城区新街口街道阜成门内宫门口西岔21号",
	"protection": "其他",
	"lnglat": [116.36216826905023, 39.925666346978474]
}, {
	"type": "文化资源",
	"name": "土地庙（新建胡同）",
	"address": "北京市西城区西长安街街道新建胡同8号",
	"protection": "其他",
	"lnglat": [116.37995023025445, 39.91373154097143]
}, {
	"type": "文化资源",
	"name": "护国观音寺",
	"address": "北京市西城区大栅栏街道樱桃斜街4、6、8号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39100453517985, 39.894330090034124]
}, {
	"type": "文化资源",
	"name": "恭俭胡同三官庙",
	"address": "北京市西城区什刹海街道恭俭胡同43号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39360530466546, 39.92910974808101]
}, {
	"type": "文化资源",
	"name": "关帝庙",
	"address": "北京市东城区景山街道小细管胡同13号",
	"protection": "其他",
	"lnglat": [116.41574389522653, 39.93071074502298]
}, {
	"type": "文化资源",
	"name": "海潮庵",
	"address": "北京市西城区什刹海街道银锭桥胡同9号及后门",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39350228363321, 39.93816072733681]
}, {
	"type": "文化资源",
	"name": "西竺禅林",
	"address": "北京市东城区前门街道群智巷1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40468699249678, 39.89408566969901]
}, {
	"type": "文化资源",
	"name": "弘善寺",
	"address": "北京市西城区什刹海街道弘善胡同3号",
	"protection": "其他",
	"lnglat": [116.38210086697747, 39.94006001516261]
}, {
	"type": "文化资源",
	"name": "天寿庵",
	"address": "北京市西城区什刹海街道龙头井街42号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38815257552477, 39.93402940324929]
}, {
	"type": "文化资源",
	"name": "圣安寺瑞像亭",
	"address": "北京市西城区陶然亭街道陶然亭公园东北角土山上",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38590199594049, 39.873063862319334]
}, {
	"type": "文化资源",
	"name": "金炉圣母铸钟娘娘庙",
	"address": "北京市西城区什刹海街道小黑虎胡同24号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39241296458107, 39.94288344433824]
}, {
	"type": "文化资源",
	"name": "夕照寺",
	"address": "北京市东城区龙潭街道夕照寺中街13号",
	"protection": "区级文物保护单位",
	"lnglat": [116.44042931271784, 39.889554432957496]
}, {
	"type": "文化资源",
	"name": "马灵官庙",
	"address": "北京市西城区什刹海街道羊房胡同3、5、7号",
	"protection": "其他",
	"lnglat": [116.3837943260474, 39.94084439078242]
}, {
	"type": "文化资源",
	"name": "庆云寺",
	"address": "北京市西城区什刹海街道景山西街9、10号",
	"protection": "其他",
	"lnglat": [116.39350224880596, 39.92690272212279]
}, {
	"type": "文化资源",
	"name": "缘庆禅林",
	"address": "北京市东城区建国门街道北极阁三条22号",
	"protection": "其他",
	"lnglat": [116.42171601119921, 39.91059940738257]
}, {
	"type": "文化资源",
	"name": "天仙庵（宫门口西岔）",
	"address": "北京市西城区新街口街道宫门口西岔7号",
	"protection": "其他",
	"lnglat": [116.36209931867107, 39.92632633264538]
}, {
	"type": "文化资源",
	"name": "关帝庙（大帽胡同）",
	"address": "北京市西城区新街口街道大帽胡同9号",
	"protection": "其他",
	"lnglat": [116.37193723629386, 39.93579095144069]
}, {
	"type": "文化资源",
	"name": "永寿寺",
	"address": "北京市东城区安定门街道王佐胡同25号",
	"protection": "其他",
	"lnglat": [116.39710641284775, 39.94469964842489]
}, {
	"type": "文化资源",
	"name": "吕祖观（大拐棒胡同）",
	"address": "北京市西城区什刹海街道大拐棒胡同23号",
	"protection": "其他",
	"lnglat": [116.3756781765476, 39.92663765894794]
}, {
	"type": "文化资源",
	"name": "通教寺",
	"address": "北京市东城区北新桥街道针线胡同19号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42659866391048, 39.944161774955084]
}, {
	"type": "文化资源",
	"name": "福德禅林",
	"address": "北京市东城区前门街道罗家井胡同23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40718686413342, 39.89392135424318]
}, {
	"type": "文化资源",
	"name": "嵩祝寺",
	"address": "北京市东城区景山街道北河沿大街25号，嵩祝院北巷4号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40290132280687, 39.929195190196594]
}, {
	"type": "文化资源",
	"name": "心华寺",
	"address": "北京市西城区什刹海街道德胜门内大街孝友胡同1号",
	"protection": "其他",
	"lnglat": [116.38200680835689, 39.94602699187931]
}, {
	"type": "文化资源",
	"name": "护国德胜庵",
	"address": "北京市西城区什刹海街道铁影壁胡同19号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38379735444772, 39.94732339031922]
}, {
	"type": "文化资源",
	"name": "长椿寺",
	"address": "北京市西城区广内街道长椿街9、11号",
	"protection": "市级文物保护单位",
	"lnglat": [116.36422365522878, 39.892892645881645]
}, {
	"type": "文化资源",
	"name": "延寿院",
	"address": "北京市东城区交道口街道方砖厂胡同79号",
	"protection": "其他",
	"lnglat": [116.39784267358343, 39.938215844932834]
}, {
	"type": "文化资源",
	"name": "白衣庵",
	"address": "北京市西城区金融街街道北太平桥大街8号院",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36465972809333, 39.920181713905734]
}, {
	"type": "文化资源",
	"name": "福祥寺",
	"address": "北京市东城区交道口街道福祥胡同25号",
	"protection": "其他",
	"lnglat": [116.40032547041534, 39.934265497694234]
}, {
	"type": "文化资源",
	"name": "雍和门",
	"address": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
	"protection": "其他",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "永佑殿",
	"address": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
	"protection": "其他",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "万福阁",
	"address": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
	"protection": "其他",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "法轮殿",
	"address": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
	"protection": "其他",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "戒台楼",
	"address": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
	"protection": "其他",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "班禅楼",
	"address": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
	"protection": "其他",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "普恩寺",
	"address": "北京市西城区西长安街街道羊皮市胡同7号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3752130546076, 39.9194235693314]
}, {
	"type": "文化资源",
	"name": "永安寺",
	"address": "北京市西城区什刹海街道文津街1号",
	"protection": "其他",
	"lnglat": [116.3883826744345, 39.92518545694975]
}, {
	"type": "文化资源",
	"name": "圣安寺",
	"address": "北京市西城区牛街街道南横西街119号",
	"protection": "区级文物保护单位",
	"lnglat": [116.36506479804294, 39.883145773114734]
}, {
	"type": "文化资源",
	"name": "弥勒庵",
	"address": "北京市西城区新街口街道南大安胡同11号",
	"protection": "其他",
	"lnglat": [116.35763355641443, 39.93708874178578]
}, {
	"type": "文化资源",
	"name": "真武庙",
	"address": "北京市西城区大栅栏街道湿井胡同25号",
	"protection": "其他",
	"lnglat": [116.39583705232707, 39.892688311926996]
}, {
	"type": "文化资源",
	"name": "关帝庙",
	"address": "北京市东城区交道口北三条22号、24号",
	"protection": "其他",
	"lnglat": [116.41503261744373, 39.943260547698664]
}, {
	"type": "文化资源",
	"name": "天圣禅林",
	"address": "北京市东城区安定门街道交道口北三条23号",
	"protection": "其他",
	"lnglat": [116.4154187717455, 39.943450655221234]
}, {
	"type": "文化资源",
	"name": "弥陀寺",
	"address": "北京市西城区新街口街道永泰胡同3号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36563295826892, 39.942437860457744]
}, {
	"type": "文化资源",
	"name": "火神庙",
	"address": "北京市西城区大栅栏街道小安澜胡同6号",
	"protection": "其他",
	"lnglat": [116.39294810347648, 39.89285158139837]
}, {
	"type": "文化资源",
	"name": "毗卢庵遗存",
	"address": "北京市东城区安定门街道箭厂胡同25号",
	"protection": "其他",
	"lnglat": [116.41150537199985, 39.94632455609334]
}, {
	"type": "文化资源",
	"name": "阐福寺",
	"address": "北京市西城区什刹海街道北海西北角",
	"protection": "其他",
	"lnglat": [116.38026732763275, 39.93398361404973]
}, {
	"type": "文化资源",
	"name": "北帽胡同关帝庙",
	"address": "北京市西城区新街口街道北帽胡同15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37095309072586, 39.936496764556864]
}, {
	"type": "文化资源",
	"name": "寿明寺",
	"address": "北京市西城区什刹海街道鼓楼西大街79号",
	"protection": "区级文物保护单位",
	"lnglat": [116.38928597262229, 39.94354767668614]
}, {
	"type": "文化资源",
	"name": "隆安寺",
	"address": "北京市东城区东花市街道白桥大街南里1、3号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4404902963141, 39.89581645123967]
}, {
	"type": "文化资源",
	"name": "三圣庵",
	"address": "北京市西城区陶然亭街道黑窑厂街14号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3817797548546, 39.88176393478409]
}, {
	"type": "文化资源",
	"name": "江南城隍庙",
	"address": "北京市西城区陶然亭街道三圣庵旁门",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3817797548546, 39.88176393478409]
}, {
	"type": "文化资源",
	"name": "宏衍寺",
	"address": "北京市西城区广安门内街道醋章胡同33号",
	"protection": "其他",
	"lnglat": [116.36919670750869, 39.88848845503073]
}, {
	"type": "文化资源",
	"name": "万寿关帝庙",
	"address": "北京市西城区大栅栏街道前门西河沿街51号",
	"protection": "其他",
	"lnglat": [116.3942765582485, 39.899117914236186]
}, {
	"type": "文化资源",
	"name": "高庙",
	"address": "北京市西城区天桥街道腊竹胡同18号",
	"protection": "其他",
	"lnglat": [116.38719733070411, 39.88776717206373]
}, {
	"type": "文化资源",
	"name": "火德真君庙",
	"address": "北京市西城区大栅栏街道粮食店街13号",
	"protection": "其他",
	"lnglat": [116.39765662633191, 39.89543178868047]
}, {
	"type": "文化资源",
	"name": "袁崇焕庙",
	"address": "北京市东城区龙潭街道龙潭公园内",
	"protection": "市级文物保护单位",
	"lnglat": [116.44066738991403, 39.878703484973876]
}, {
	"type": "文化资源",
	"name": "翠云仙院",
	"address": "北京市东城区安定门街道草厂北巷8号",
	"protection": "其他",
	"lnglat": [116.39658924429317, 39.94329251035764]
}, {
	"type": "文化资源",
	"name": "常宁寺遗存",
	"address": "北京市东城区朝阳门街道礼士胡同119号",
	"protection": "其他",
	"lnglat": [116.42166991160768, 39.922068401278835]
}, {
	"type": "文化资源",
	"name": "姚彬关王庙",
	"address": "北京市东城区天坛街道东晓市街65号",
	"protection": "其他",
	"lnglat": [116.41623001535682, 39.89037386272713]
}, {
	"type": "文化资源",
	"name": "宏恩观",
	"address": "北京市东城区安定门街道张旺胡同2、4号，豆腐池胡同21、23号",
	"protection": "区级文物保护单位",
	"lnglat": [116.39640419151415, 39.9444994617586]
}, {
	"type": "文化资源",
	"name": "昭显庙",
	"address": "北京市西城区西长安街街道北长街71号",
	"protection": "市级文物保护单位",
	"lnglat": [116.3907014173063, 39.91823102596712]
}, {
	"type": "文化资源",
	"name": "水车胡同8号四合院",
	"address": "北京市西城区新街口街道水车胡同8号",
	"protection": "挂牌保护院落",
	"lnglat": [116.37750663233072, 39.94363303306531]
}, {
	"type": "文化资源",
	"name": "茶儿胡同8号四合院",
	"address": "北京市西城区大栅栏街道茶儿胡同8号",
	"protection": "其他",
	"lnglat": [116.39063338709083, 39.896452001509154]
}, {
	"type": "文化资源",
	"name": "大兴胡同28号四合院",
	"address": "北京市东城区交道口街道大兴胡同28号",
	"protection": "挂牌保护院落",
	"lnglat": [116.4096487018756, 39.93769503674268]
}, {
	"type": "文化资源",
	"name": "智化寺",
	"address": "北京市东城区朝阳门街道禄米仓胡同5号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.43234066632631, 39.91733932891457]
}, {
	"type": "文化资源",
	"name": "慈因寺",
	"address": "北京市西城区新街口街道宫门口横胡同11号，宫门口头条21号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.36087003680473, 39.92495316478288]
}, {
	"type": "文化资源",
	"name": "欧美同学会",
	"address": "北京市东城区东华门街道南河沿大街111号",
	"protection": "市级文物保护单位",
	"lnglat": [116.40605948225225, 39.909322048366455]
}, {
	"type": "文化资源",
	"name": "凝和庙",
	"address": "北京市东城区东华门街道北池子大街46号",
	"protection": "市级文物保护单位",
	"lnglat": [116.4033234646246, 39.91935229740451]
}, {
	"type": "文化资源",
	"name": "财神庙（彭氏家庙）",
	"address": "北京市西城区金融街街道兵马司胡同27号",
	"protection": "其他",
	"lnglat": [116.37036192566976, 39.9194136652343]
}, {
	"type": "文化资源",
	"name": "贤良寺",
	"address": "北京市东城区东华门街道校尉胡同10号",
	"protection": "其他",
	"lnglat": [116.40785210747491, 39.91470753497719]
}, {
	"type": "文化资源",
	"name": "宝应寺",
	"address": "北京市西城区牛街街道登莱胡同29号",
	"protection": "区级文物保护单位",
	"lnglat": [116.35393603586614, 39.887987315125834]
}, {
	"type": "文化资源",
	"name": "关帝高庙",
	"address": "北京市东城区前门街道青云胡同23号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40440884125657, 39.89558658771038]
}, {
	"type": "文化资源",
	"name": "演乐胡同86号四合院",
	"address": "北京市东城区朝阳门街道演乐胡同86号",
	"protection": "挂牌保护院落",
	"lnglat": [116.42195108693203, 39.9205354836165]
}, {
	"type": "文化资源",
	"name": "普度寺",
	"address": "北京市东城区东华门街道普渡寺前巷35号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.4046930163184, 39.91309766732672]
}, {
	"type": "文化资源",
	"name": "大兴胡同18号四合院",
	"address": "北京市东城区交道口街道大兴胡同18号",
	"protection": "挂牌保护院落",
	"lnglat": [116.41059005381052, 39.93766530124797]
}, {
	"type": "文化资源",
	"name": "第五收容所石灯庵",
	"address": "北京市西城区金融街街道东智义胡同6号",
	"protection": "其他",
	"lnglat": [116.36491476218973, 39.90167475437552]
}, {
	"type": "文化资源",
	"name": "娘娘庙（李氏家庙）",
	"address": "北京市西城区新街口街道大乘巷4号",
	"protection": "其他",
	"lnglat": [116.36768339112172, 39.935421200178766]
}, {
	"type": "文化资源",
	"name": "敬胜胡同14号四合院",
	"address": "北京市西城区金融街街道敬胜胡同14号",
	"protection": "挂牌保护院落",
	"lnglat": [116.36994585218005, 39.92127259090927]
}, {
	"type": "文化资源",
	"name": "雍和宫",
	"address": "北京市东城区北新桥街道雍和宫大街12号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.41799162647547, 39.94738937753604]
}, {
	"type": "文化资源",
	"name": "关帝庙",
	"address": "北京市西城区陶然亭街道菜市口大街与南横街交汇处北侧文物广场内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37846589584825, 39.88300922985592]
}, {
	"type": "文化资源",
	"name": "杨椒山祠",
	"address": "北京市西城区广内街道达智桥胡同12号及旁门，校场三条2号",
	"protection": "市级文物保护单位",
	"lnglat": [116.37320161061274, 39.896561181078106]
}, {
	"type": "文化资源",
	"name": "清真普寿寺",
	"address": "北京市西城区金融街街道锦什坊街63号",
	"protection": "区级文物保护单位",
	"lnglat": [116.36241736475618, 39.92181837991934]
}, {
	"type": "文化资源",
	"name": "天桥清真寺旧址",
	"address": "北京市西城区天桥街道福长街四条2号",
	"protection": "其他",
	"lnglat": [116.39464361223173, 39.88265099956888]
}, {
	"type": "文化资源",
	"name": "花市清真寺",
	"address": "北京市东城区崇外街道西花市大街80号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42356658275848, 39.89700492503866]
}, {
	"type": "文化资源",
	"name": "东四清真寺",
	"address": "北京市东城区东华门街道东四南大街13号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41703130444121, 39.92335209838866]
}, {
	"type": "文化资源",
	"name": "南豆芽胡同清真寺",
	"address": "北京市东城区东四街道豆瓣胡同4号",
	"protection": "其他",
	"lnglat": [116.43254972538409, 39.92796639088299]
}, {
	"type": "文化资源",
	"name": "回子营清真寺",
	"address": "北京市西城区西长安街街道东安福胡同内",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.38514270701123, 39.90649969494451]
}, {
	"type": "文化资源",
	"name": "牛街礼拜寺",
	"address": "北京市西城区牛街街道牛街18号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3642667257117, 39.88569065272881]
}, {
	"type": "文化资源",
	"name": "礼拜寺后院",
	"address": "北京市西城区牛街街道牛街18号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3642667257117, 39.88569065272881]
}, {
	"type": "文化资源",
	"name": "后河沿清真寺",
	"address": "北京市西城区广安门内街道广安门内顺河一巷23号",
	"protection": "其他",
	"lnglat": [116.36704519318813, 39.8979040891139]
}, {
	"type": "文化资源",
	"name": "正源清真寺",
	"address": "北京市西城区新街口街道东冠英胡同40号",
	"protection": "其他",
	"lnglat": [116.36606897745769, 39.93705093388667]
}, {
	"type": "文化资源",
	"name": "前门清真礼拜寺",
	"address": "北京市西城区大栅栏街道扬威胡同9号，茶儿胡同2号（北门），笤帚胡同甲1号（南门）",
	"protection": "区级文物保护单位",
	"lnglat": [116.39201875777582, 39.89659034203071]
}, {
	"type": "文化资源",
	"name": "天主教主徒会旧址",
	"address": "北京市西城区什刹海街道德胜门内大街251、253号",
	"protection": "其他",
	"lnglat": [116.3793301135544, 39.93751541140899]
}, {
	"type": "文化资源",
	"name": "中华基督教会福音堂旧址",
	"address": "北京市西城区交道口街道地安门外大街180、178号",
	"protection": "其他",
	"lnglat": [116.39644924692297, 39.93375147601631]
}, {
	"type": "文化资源",
	"name": "救世军西队旧址",
	"address": "北京市西城区西长安街街道西单北大街102号",
	"protection": "其他",
	"lnglat": [116.37388272667413, 39.91497331468177]
}, {
	"type": "文化资源",
	"name": "基督教中华圣公会教堂",
	"address": "北京市西城区金融街街道佟麟阁路85号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3677873906655, 39.90160021337406]
}, {
	"type": "文化资源",
	"name": "若瑟会修女院",
	"address": "北京市西城区什刹海街道西什库大街76、甲78号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3791220690272, 39.9236753702241]
}, {
	"type": "文化资源",
	"name": "基督会礼拜堂",
	"address": "北京市西城区什刹海街道新街口南大街12号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3728244562995, 39.94031610947308]
}, {
	"type": "文化资源",
	"name": "天主教公教进行会旧址",
	"address": "北京市西城区什刹海街道西安门大街101号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37810182969116, 39.92276415513859]
}, {
	"type": "文化资源",
	"name": "天主教修女院旧址",
	"address": "北京市西城区什刹海街道德胜门内大街羊房胡同23号。",
	"protection": "其他",
	"lnglat": [116.38152266793864, 39.94188387966812]
}, {
	"type": "文化资源",
	"name": "天主教主顾会旧址",
	"address": "北京市西城区什刹海街道护国寺街11号",
	"protection": "其他",
	"lnglat": [116.37909201790823, 39.935399361825915]
}, {
	"type": "文化资源",
	"name": "东交民巷教堂附属建筑",
	"address": "北京市东城区东华门街道台基厂大街14号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41232168069484, 39.90334977738098]
}, {
	"type": "文化资源",
	"name": "圣米厄尔教堂",
	"address": "北京市区东城区东华门街道东交民巷甲13号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41204250917735, 39.9029847027779]
}, {
	"type": "文化资源",
	"name": "基督教安定门内教堂",
	"address": "北京市东城区安定门街道安定门内大街322号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.40876334775453, 39.941259794734016]
}, {
	"type": "文化资源",
	"name": "基督教救世军中央堂",
	"address": "北京市东城区东华门街道王府井大街24、26号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41116323229211, 39.921138453785]
}, {
	"type": "文化资源",
	"name": "基督教公理会旧址",
	"address": "北京市东城区东华门街道灯市口北巷15号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41370913651839, 39.920548170428575]
}, {
	"type": "文化资源",
	"name": "东堂",
	"address": "北京市东城区东华门街道王府井大街74号",
	"protection": "市级文物保护单位",
	"lnglat": [116.41194755806822, 39.91728967692916]
}, {
	"type": "文化资源",
	"name": "南岗子天主堂",
	"address": "北京市东城区体育馆路街道永生巷6号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42754000565502, 39.88920401675441]
}, {
	"type": "文化资源",
	"name": "中华圣经会旧址",
	"address": "北京市东城区东华门街道东单北大街21号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.417620533918, 39.91441026833977]
}, {
	"type": "文化资源",
	"name": "宽街堂",
	"address": "北京市东城区景山街道地安门东大街吉祥胡同10号",
	"protection": "其他",
	"lnglat": [116.40088371748715, 39.933042644981384]
}, {
	"type": "文化资源",
	"name": "亚斯立堂",
	"address": "北京市东城区建国门街道后沟胡同丁2号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.42045650099814, 39.90288105935601]
}, {
	"type": "文化资源",
	"name": "船板胡同2号建筑",
	"address": "北京市东城区建国门街道船板胡同2号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.42108178374353, 39.902528229105734]
}, {
	"type": "文化资源",
	"name": "基督教珠市口教堂",
	"address": "北京市东城区天坛街道前门大街29号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.39786063132809, 39.897007836866266]
}, {
	"type": "文化资源",
	"name": "基督教缸瓦市教堂",
	"address": "北京市西城区金融街街道西四南大街57号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37299854436947, 39.921471140433766]
}, {
	"type": "文化资源",
	"name": "西什库教堂",
	"address": "北京市西城区什刹海街道西什库大街33号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37874091651126, 39.92504829327495]
}, {
	"type": "文化资源",
	"name": "西四北大街93号建筑",
	"address": "北京市西城区新街口街道西四北大街93号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.37298553905322, 39.92947314121961]
}, {
	"type": "文化资源",
	"name": "基督教堂",
	"address": "北京市西城区新街口街道东廊下胡同1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.3632314557584, 39.92991149366268]
}, {
	"type": "文化资源",
	"name": "天主教圣母圣衣堂",
	"address": "北京市西城区新街口街道西直门内大街130号",
	"protection": "区级文物保护单位",
	"lnglat": [116.36599997407663, 39.940388921425644]
}, {
	"type": "文化资源",
	"name": "辅仁圣言会天主堂旧址",
	"address": "北京市西城区什刹海街道前海西街17号",
	"protection": "其他",
	"lnglat": [116.38680018782767, 39.936261087092205]
}, {
	"type": "文化资源",
	"name": "救世军北队旧址",
	"address": "北京市西城区什刹海街道鼓楼西大街215号",
	"protection": "其他",
	"lnglat": [116.38151470795185, 39.9477788841919]
}, {
	"type": "文化资源",
	"name": "基督教细管胡同救世军堂",
	"address": "北京市东城区交道口街道细管胡同4号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41592891444857, 39.93703179288432]
}, {
	"type": "文化资源",
	"name": "朝阳门内大街81号建筑",
	"address": "北京市东城区东四街道朝阳门内大街81号",
	"protection": "区级文物保护单位",
	"lnglat": [116.42922053990172, 39.9247444923047]
}, {
	"type": "文化资源",
	"name": "意大利使馆旧址建筑群",
	"address": "北京市东城区东华门街道台基厂大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41046400947947, 39.90657826255193]
}, {
	"type": "文化资源",
	"name": "原意大利使馆教堂",
	"address": "北京市东城区东华门街道台基厂大街1号",
	"protection": "尚未核定为保护单位",
	"lnglat": [116.41046400947947, 39.90657826255193]
}, {
	"type": "文化资源",
	"name": "南堂",
	"address": "北京市西城区西长安街街道前门西大街141号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.3747049691683, 39.90046746620793]
}, {
	"type": "文化资源",
	"name": "兴华胡同31号四合院",
	"address": "北京市西城区什刹海街道兴华胡同31号",
	"protection": "挂牌保护院落",
	"lnglat": [116.38050944476471, 39.9347436648411]
}, {
	"type": "文化资源",
	"name": "妙应寺白塔",
	"address": "北京市西城区新街口街道阜成门内大街171号",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.36335054419061, 39.92486351716817]
}, {
	"type": "文化资源",
	"name": "万松老人塔",
	"address": "北京市西城区金融街街道西四南大街43号旁门",
	"protection": "全国重点文物保护单位",
	"lnglat": [116.37337161883497, 39.92208121496452]
}, {
	"type": "文化资源",
	"name": "北海白塔",
	"address": "北京市西城区什刹海街道北海及团城内",
	"protection": "其他",
	"lnglat": [116.38026732763275, 39.93398361404973]
}, {
	"type": "文化资源",
	"name": "方家胡同46号院",
	"address": "北京市东城区方家胡同46号",
	"protection": "",
	"lnglat": [116.41158890802336, 39.943919344502525]
}, {
	"type": "文化资源",
	"name": "东四胡同博物馆",
	"address": "北京市东城区东四四条77号",
	"protection": "",
	"lnglat": [116.42027591364806, 39.9274192509745]
}, {
	"type": "文化资源",
	"name": "皇城根遗址公园",
	"address": "北京市东城区东皇城根北街12号",
	"protection": "",
	"lnglat": [116.40620845845423, 39.932498625061385]
}, {
	"type": "文化资源",
	"name": "古人类文化遗址博物馆",
	"address": "北京市东城区东华门街道东方新天地东方广场W1座",
	"protection": "",
	"lnglat": [116.41275701050962, 39.90911802954529]
}, {
	"type": "文化资源",
	"name": "史家胡同博物馆",
	"address": "北京市东城区史家胡同24号",
	"protection": "",
	"lnglat": [116.42241870614977, 39.91818545481354]
}, {
	"type": "文化资源",
	"name": "北京工艺美术博物馆",
	"address": "北京市东城区王府井大街200号",
	"protection": "",
	"lnglat": [116.41190348204594, 39.9109612425351]
}, {
	"type": "文化资源",
	"name": "北京人艺戏剧博物馆",
	"address": "北京市东城区报房胡同84号院",
	"protection": "",
	"lnglat": [116.4118801976312, 39.92161990794267]
}]