// 教育设施
var educational_facilities_point_data = [{
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "东四五条幼儿园分部",
		"ÐòºÅ": 1,
		"µØÖ·": "藏经馆27号",
		"¸ºÔðÈË": "主任",
		"ÐÕÃû": "刘珊珊",
		"µç»°": "13552005847",
		"¾­¶È": 116.412097765,
		"Î³¶È": 39.9458656766,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "幼儿园"
	},
	"lnglat": [116.41834306284184, 39.94726924270729]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "睿博园双语幼儿园",
		"ÐòºÅ": 2,
		"µØÖ·": "东直门北小街旗杆胡同12号",
		"¸ºÔðÈË": "主任",
		"ÐÕÃû": "李明霞",
		"µç»°": "18610039578",
		"¾­¶È": 116.41954512,
		"Î³¶È": 39.9454271959,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "幼儿园"
	},
	"lnglat": [116.42578419124268, 39.94682633155501]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "北京市第二幼儿园",
		"ÐòºÅ": 3,
		"µØÖ·": "北新桥三条38号",
		"¸ºÔðÈË": "园长",
		"ÐÕÃû": "铁艳红",
		"µç»°": "84018171、84015337",
		"¾­¶È": 116.41471943,
		"Î³¶È": 39.9416706549,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "幼儿园"
	},
	"lnglat": [116.42096237976142, 39.94307278584423]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "北京市第二幼儿园小班部",
		"ÐòºÅ": 4,
		"µØÖ·": "东内南小街5号",
		"¸ºÔðÈË": "主管主任",
		"ÐÕÃû": "赵立平",
		"µç»°": "15801505309、13141381447",
		"¾­¶È": 116.419190186,
		"Î³¶È": 39.939108472,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "幼儿园"
	},
	"lnglat": [116.42542881614101, 39.94050762326735]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "睿博园分园",
		"ÐòºÅ": 5,
		"µØÖ·": "",
		"¸ºÔðÈË": "",
		"ÐÕÃû": "",
		"µç»°": "",
		"¾­¶È": 116.415232818,
		"Î³¶È": 39.9383540127,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "幼儿园"
	},
	"lnglat": [116.42147494367502, 39.93975572672385]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "天使摇篮幼儿园",
		"ÐòºÅ": 6,
		"µØÖ·": "",
		"¸ºÔðÈË": "",
		"ÐÕÃû": "",
		"µç»°": "",
		"¾­¶È": 116.417463442,
		"Î³¶È": 39.9351948527,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "幼儿园"
	},
	"lnglat": [116.42370325010847, 39.93659506519852]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "史家小学分校",
		"ÐòºÅ": 7,
		"µØÖ·": "北门仓1号",
		"¸ºÔðÈË": "校长",
		"ÐÕÃû": "高满红",
		"µç»°": "13901219108",
		"¾­¶È": 116.42437454,
		"Î³¶È": 39.93425622,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "小学"
	},
	"lnglat": [116.43060650471953, 39.935650716682915]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "十四条小学",
		"ÐòºÅ": 8,
		"µØÖ·": "东四十三条73号",
		"¸ºÔðÈË": "校长兼书记",
		"ÐÕÃû": "王志平",
		"µç»°": "13621143801",
		"¾­¶È": 116.41572879,
		"Î³¶È": 39.9353406,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "小学"
	},
	"lnglat": [116.42197012990496, 39.9367419069068]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "府学胡同小学一年级部",
		"ÐòºÅ": 9,
		"µØÖ·": "东四十四条100号",
		"¸ºÔðÈË": "校区主管",
		"ÐÕÃû": "丁志敏",
		"µç»°": "15120029662",
		"¾­¶È": 116.41217279,
		"Î³¶È": 39.9356566,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "小学"
	},
	"lnglat": [116.41841673808112, 39.93705972726237]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "北京景山学校",
		"ÐòºÅ": 10,
		"µØÖ·": "北官厅11号",
		"¸ºÔðÈË": "校长",
		"ÐÕÃû": "卢广伟",
		"µç»°": "18600463983",
		"¾­¶È": 116.41948388,
		"Î³¶È": 39.94692943,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "九年一贯制"
	},
	"lnglat": [116.42572320631501, 39.94832867161511]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "东直门中学",
		"ÐòºÅ": 11,
		"µØÖ·": "北顺城街2号",
		"¸ºÔðÈË": "校长",
		"ÐÕÃû": "薛丽霞",
		"µç»°": "13641387700",
		"¾­¶È": 116.42552388,
		"Î³¶È": 39.94390943,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "中学"
	},
	"lnglat": [116.43175553001655, 39.94530316153041]
}, {
	"properties": {
		"½ÖµÀ": "北新桥街道",
		"ÇøÏØ": "东城",
		"name": "二十四中北分校",
		"ÐòºÅ": 12,
		"µØÖ·": "东城区东四十二条26号",
		"¸ºÔðÈË": "",
		"ÐÕÃû": "",
		"µç»°": "0",
		"¾­¶È": 116.41686279,
		"Î³¶È": 39.9336366,
		"Ò»¼¶²Ëµ¥": "教育设施",
		"¶þ¼¶²Ëµ¥": "中学"
	},
	"lnglat": [116.42310294240174, 39.93503714206181]
}]