//文化遗产评估-历史建筑
const historical_building_data = [{
	"properties": {
		"name": "柏林寺",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道戏楼胡同1号",
		"protection": "全国重点文物保护单位",
		"user": "不详",
		"userfor": "不详",
		"evalu": "好",
		"descri": "钟鼓楼已不存。主体建筑原为斋堂，改建为方形殿堂，近代残毁严重；后在原基础上建造成一座二层楼阁。寺之西部原为禅堂，但其具体位置已不可考。该寺后部在清代曾做过佛学院，民国时又曾做过陆军医院。建国后，此处做为北京图书馆分馆使用，1988年初，又改为文化部干部学院。",
		"cultu": "“永乐北藏”乾隆年间移至此，1983年移至智化寺。康熙四十六年（1707年）铸造的交龙纽大钟，现存北京觉生寺（大钟寺古钟博物馆）。原藏有清雍正十一年（1733年）至清乾隆三年（1738年）制的“龙藏经版”，1982年移至智化寺，现收藏于房山云居寺。",
		"longitude": 116.413388,
		"latitude": 39.944037,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4196322210361, 39.94543983833284]
}, {
	"properties": {
		"name": "永宁寺建筑遗存",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道板桥胡同乙3号",
		"protection": "尚未核定为保护单位",
		"user": "东四十四条小学",
		"userfor": "小学",
		"evalu": "一般",
		"descri": "现状仅存山门、南配殿、后殿尚存，前殿和北配殿已拆除。",
		"cultu": "无",
		"longitude": 116.411695,
		"latitude": 39.938354,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41793968248656, 39.93975735488037]
}, {
	"properties": {
		"name": "地藏庵",
		"distrct": "东城区",
		"dynasty": "不详",
		"addres": "北京市东城区北新桥街道东四十二条内辛寺胡同35号",
		"protection": "其他",
		"user": "居民",
		"userfor": "住宅",
		"evalu": "一般",
		"descri": "仅余山门一座，该院房屋基本经过了翻建，个别房屋改变了还有风貌，有私建房。",
		"cultu": "院内有棵2级古树",
		"longitude": 116.411922,
		"latitude": 39.934477,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41816575180292, 39.935880426356775]
}, {
	"properties": {
		"name": "娘娘庙",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区安定门街道雍和宫大街175号",
		"protection": "其他",
		"user": "不详",
		"userfor": "不详",
		"evalu": "较差",
		"descri": "1985年调查时，庙已改作民居。2001年调查时，庙门已拆，主要殿宇尚存，但除正殿和配殿外，其余均已改建，失去原貌。现院内有私搭乱建，大部分建筑均已改建。",
		"cultu": "无",
		"longitude": 116.410197,
		"latitude": 39.941401,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41644309720502, 39.942804934766365]
}, {
	"properties": {
		"name": "喇嘛庙祠堂",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道藏经馆胡同3号",
		"protection": "尚未核定为保护单位",
		"user": "不详",
		"userfor": "不详",
		"evalu": "好",
		"descri": "大门面阔三间，大式硬山顶，筒瓦过垄脊。正殿面阔五间，前出廊，廊柱带雀替，大式硬山顶，筒瓦过垄脊，左右耳房各二间。东西配殿各五间，前出廊，廊柱带雀替，大式硬山顶，筒瓦过垄脊。正殿前檐饰苏式彩画，可能是后来改绘。建筑经过修缮，保存良好。",
		"cultu": "无",
		"longitude": 116.413402,
		"latitude": 39.946777,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41964626164761, 39.94817984002268]
}, {
	"properties": {
		"name": "北新桥头条关帝庙",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道北新桥头条35号",
		"protection": "其他",
		"user": "居民",
		"userfor": "住宅",
		"evalu": "较差",
		"descri": "院落整体格局已不存，只余一间老建筑，院内有私搭乱建。",
		"cultu": "无",
		"longitude": 116.41381,
		"latitude": 39.940741,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.42005340396713, 39.94214394917678]
}, {
	"properties": {
		"name": "海潮庵遗存",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道北新桥三条67号",
		"protection": "其他",
		"user": "居民",
		"userfor": "住宅",
		"evalu": "较差",
		"descri": "现状仅余前殿和后殿。前殿面阔三间，进深七檩，硬山调大脊灰筒瓦顶。后殿三间，进深五檩，硬山过垄脊灰筒瓦顶。现为居民住宅使用。",
		"cultu": "无",
		"longitude": 116.412952,
		"latitude": 39.941905,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41919604451039, 39.94330770970193]
}, {
	"properties": {
		"name": "白衣观音庵遗存",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区安定门街道雍和宫大街43号",
		"protection": "其他",
		"user": "居民",
		"userfor": "居住",
		"evalu": "较差",
		"descri": "1985年调查时，已改为民居，仅存一殿，碑已被埋于居民的小厨房下。2001年调查时仅存北配殿一座，面阔三间，硬山箍头脊筒瓦顶。院落已无原有风貌，院内有私搭乱建。",
		"cultu": "无",
		"longitude": 116.41026,
		"latitude": 39.945643,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41650610708044, 39.94704696184698]
}, {
	"properties": {
		"name": "报恩寺",
		"distrct": "东城区",
		"dynasty": "不详",
		"addres": "北京市东城区北新桥街道北新桥二条49号",
		"protection": "其他",
		"user": "不详",
		"userfor": "不详",
		"evalu": "较差",
		"descri": "2001年调查时，仅余山门、正殿及西耳房、东角门。院落格局几已不存，院内有私搭乱建。",
		"cultu": "无",
		"longitude": 116.411419,
		"latitude": 39.94126,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41766451523303, 39.94266328087547]
}, {
	"properties": {
		"name": "昭泰门",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
		"protection": "其他",
		"user": "公众",
		"userfor": "旅游及纪念场所",
		"evalu": "好",
		"descri": "不详",
		"cultu": "无",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "布达拉寺",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区安定门街道雍和宫大街53号",
		"protection": "其他",
		"user": "居民",
		"userfor": "居住",
		"evalu": "较差",
		"descri": "院落格局基本仍在，但院内有私搭乱建，且建筑主体均已翻建。",
		"cultu": "无",
		"longitude": 116.410127,
		"latitude": 39.945166,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41637311399093, 39.94656991840725]
}, {
	"properties": {
		"name": "雍和宫殿",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道雍和宫大街12号",
		"protection": "其他",
		"user": "",
		"userfor": "",
		"evalu": "",
		"descri": "",
		"cultu": "",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "宝坊院",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道雍和宫大街12号",
		"protection": "其他",
		"user": "不详",
		"userfor": "不详",
		"evalu": "不详",
		"descri": "不详",
		"cultu": "无",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "宝公寺",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道东直门内大街267号",
		"protection": "其他",
		"user": "居民",
		"userfor": "住宅",
		"evalu": "较差",
		"descri": "院落格局几已不存，院内有私搭乱建，由于临街经商建筑大部分都经过改建。",
		"cultu": "无",
		"longitude": 116.41172,
		"latitude": 39.93973,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41796464308318, 39.94113336965549]
}, {
	"properties": {
		"name": "东药王庙遗存",
		"distrct": "东城区",
		"dynasty": "明",
		"addres": "北京市东城区东直门街道东直门北中街南口东南角",
		"protection": "尚未核定为保护单位",
		"user": "不详",
		"userfor": "寺庙",
		"evalu": "较好",
		"descri": "1985年调查时，山门及各殿尚存，万历碑已无下落。2001年调查时仅余山门和寝殿，庙门已重修。2002年拆除了寝殿，在原址出土明代残碑一通。2003年修复了庙门，门侧立起了残碑。",
		"cultu": "石碑一通",
		"longitude": 116.42209,
		"latitude": 39.94316,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.42832625084924, 39.94455724599554]
}, {
	"properties": {
		"name": "通教寺",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道针线胡同19号",
		"protection": "区级文物保护单位",
		"user": "通教寺",
		"userfor": "寺庙",
		"evalu": "好",
		"descri": "山门三间，仍为坐西朝东，面阔9.5米，进深3.8米，内为白灰顶，花砖地。",
		"cultu": "无",
		"longitude": 116.420361,
		"latitude": 39.942763,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.42659866382157, 39.94416177468141]
}, {
	"properties": {
		"name": "雍和门",
		"distrct": "东城区",
		"dynasty": "明",
		"addres": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
		"protection": "其他",
		"user": "公众",
		"userfor": "纪念及旅游场所",
		"evalu": "好",
		"descri": "不详",
		"cultu": "无",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "永佑殿",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
		"protection": "其他",
		"user": "公众",
		"userfor": "旅游及纪念场所",
		"evalu": "好",
		"descri": "不详",
		"cultu": "无",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "万福阁",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
		"protection": "其他",
		"user": "公众",
		"userfor": "旅游及纪念场所",
		"evalu": "好",
		"descri": "万福阁面阔七开间，楼高二层却用三重檐，由下往上渐次缩小。一、二楼皆设走马廊，朱红柱列疏密有致，搭配多彩的梁枋雀替，格扇菱花窗与黄澄澄的琉璃瓦顶，与紫禁城雄伟的宫殿建筑不相上下。一楼檐下悬挂以满、汉、蒙古、藏四种文字书写的“万福阁”匾。",
		"cultu": "无",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "法轮殿",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
		"protection": "其他",
		"user": "公众",
		"userfor": "旅游及纪念场所",
		"evalu": "好",
		"descri": "不详",
		"cultu": "无",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "戒台楼",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
		"protection": "其他",
		"user": "公众",
		"userfor": "旅游及纪念场所",
		"evalu": "好",
		"descri": "现将戒台楼开辟为雍和宫文物系列展室，将雍和宫珍藏的秘宝向世人展现。其中许多是16世纪以来西藏上层人士，如历代班禅大师、达赖喇嘛等进献给皇室和本宫的珍贵礼品，具有极高的历史和艺术价值，呈现出藏传佛教神奇、凝重、庄严的无比魅力。",
		"cultu": "无",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "班禅楼",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道雍和宫大街12号雍和宫内",
		"protection": "其他",
		"user": "公众",
		"userfor": "旅游及纪念场所",
		"evalu": "好",
		"descri": "现将班禅楼开辟为雍和宫文物系列展室。",
		"cultu": "六世班禅大师的银鎏金坐像。",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "雍和宫",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道雍和宫大街12号",
		"protection": "全国重点文物保护单位",
		"user": "北京市民族宗教事务管理局",
		"userfor": "纪念及旅游场所",
		"evalu": "好",
		"descri": "现存雍和宫中路建筑依次排列在南北长四百米的轴线上，前三进院落在同一标高上，自雍和门以北，每进院落逐次升高，迥异常例。最南端为东西向长的宝坊院，南为朱红大影壁，东西各立意座三间四柱七楼式的木牌坊，中座为三间四柱九楼，有龙凤呈祥透雕，三坊主楼皆黄琉璃庑殿顶，",
		"cultu": "雍和宫内供有三尊铜铸“横三世佛”佛像与脱沙“拨金”的18罗汉，其拨金手法已失传。雍和宫三绝：法轮殿五百罗汉山、万福阁里白檀木雕弥勒佛像、照佛楼里的金丝楠木佛龛。雍和宫的古铜鼎炉，雍和门前的铜狮子，密宗殿里的欢喜金刚。曾为六朝古都的北京，有大量古树，其中槐树",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "寺庙宫观",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "理郡王府旧址",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道北新桥三条1号",
		"protection": "尚未核定为保护单位",
		"user": "居民",
		"userfor": "住宅",
		"evalu": "较好",
		"descri": "",
		"cultu": "无",
		"longitude": 116.418952,
		"latitude": 39.942047,
		"type": "王府",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.42519114718692, 39.9434463846825]
}, {
	"properties": {
		"name": "肃亲王新府遗存",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道东四十四条91、93号",
		"protection": "其他",
		"user": "花家怡园",
		"userfor": "公司",
		"evalu": "差",
		"descri": "",
		"cultu": "无",
		"longitude": 116.412312,
		"latitude": 39.935843,
		"type": "王府",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4185558847231, 39.93724653461722]
}, {
	"properties": {
		"name": "雍和宫",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道雍和宫大街12号",
		"protection": "全国重点文物保护单位",
		"user": "北京市民族宗教事务管理局",
		"userfor": "纪念及旅游场所",
		"evalu": "好",
		"descri": "",
		"cultu": "雍和宫内供有三尊铜铸“横三世佛”佛像与脱沙“拨金”的18罗汉，其拨金手法已失传。雍和宫三绝：法轮殿五百罗汉山、万福阁里白檀木雕弥勒佛像、照佛楼里的金丝楠木佛龛。雍和宫的古铜鼎炉，雍和门前的铜狮子，密宗殿里的欢喜金刚。曾为六朝古都的北京，有大量古树，其中槐树",
		"longitude": 116.411746,
		"latitude": 39.945986,
		"type": "王府",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4179916260785, 39.94738937714671]
}, {
	"properties": {
		"name": "义烈公德鉴府",
		"distrct": "东城区",
		"dynasty": "不详",
		"addres": "北京市东城区北新桥街道北新桥二条43号",
		"protection": "其他",
		"user": "居民",
		"userfor": "住宅",
		"evalu": "较差",
		"descri": "",
		"cultu": "无",
		"longitude": 116.412547,
		"latitude": 39.941273,
		"type": "故居",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41879092876219, 39.94267659855326]
}, {
	"properties": {
		"name": "萧乾旧居",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道门楼胡同49号",
		"protection": "其他",
		"user": "个人",
		"userfor": "居住（独户住宅）",
		"evalu": "一般",
		"descri": "",
		"cultu": "不详",
		"longitude": 116.416233,
		"latitude": 39.934465,
		"type": "故居",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.42247420554592, 39.93586562882436]
}, {
	"properties": {
		"name": "管平湖旧居",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道东四十三条7号",
		"protection": "其他",
		"user": "商铺及民居",
		"userfor": "居住（杂院）",
		"evalu": "一般",
		"descri": "",
		"cultu": "无",
		"longitude": 116.419101,
		"latitude": 39.935192,
		"type": "故居",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.42533922157816, 39.93659142032239]
}, {
	"properties": {
		"name": "田汉故居",
		"distrct": "东城区",
		"dynasty": "民国",
		"addres": "北京市东城区交道口街道细管胡同9号",
		"protection": "区级文物保护单位",
		"user": "田汉基金会",
		"userfor": "居住（单位宿舍）、办公",
		"evalu": "一般",
		"descri": "",
		"cultu": "门外圆形抱鼓石",
		"longitude": 116.409114,
		"latitude": 39.936062,
		"type": "故居",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41535973366135, 39.93746663324015]
}, {
	"properties": {
		"name": "梁启超故居",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道北沟沿胡同23号",
		"protection": "区级文物保护单位",
		"user": "北京铁路分局",
		"userfor": "居住（单位宿舍）",
		"evalu": "一般",
		"descri": "",
		"cultu": "1个垂花门",
		"longitude": 116.417657,
		"latitude": 39.936323,
		"type": "故居",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.42389677200242, 39.93772302815804]
}, {
	"properties": {
		"name": "东城区前永康胡同7号四合院",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道前永康胡同7号",
		"protection": "市级文物保护单位",
		"user": "中国人民解放军总参谋部",
		"userfor": "居住（独户住宅）",
		"evalu": "较好",
		"descri": "",
		"cultu": "门前有两个圆形抱鼓石。垂花门两侧的墙壁上壁画10幅，大门前有八字影壁一座，正中雕有匾框，檐椽头雕寿字，垫枋雕有二方连续写实草花文饰，影壁西侧还存有一根栓马桩。正房和厢房的墀头砖雕较精美且保护较好。",
		"longitude": 116.414833,
		"latitude": 39.942825,
		"type": "故居",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.42107570960947, 39.94422723507014]
}, {
	"properties": {
		"name": "东四十三条97号四合院",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道东四十三条97号",
		"protection": "挂牌保护院落",
		"user": "艾青家人",
		"userfor": "居住（独户住宅）",
		"evalu": "一般",
		"descri": "",
		"cultu": "不详",
		"longitude": 116.412183,
		"latitude": 39.935144,
		"type": "故居",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4184267767501, 39.93654749225225]
}, {
	"properties": {
		"name": "肃亲王新府遗存",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道东四十四条91、93号",
		"protection": "其他",
		"user": "花家怡园",
		"userfor": "公司",
		"evalu": "差",
		"descri": "",
		"cultu": "无",
		"longitude": 116.412312,
		"latitude": 39.935843,
		"type": "故居",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.4185558847231, 39.93724653461722]
}, {
	"properties": {
		"name": "清炮局建筑遗存",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市东城区北新桥街道炮局胡同21号",
		"protection": "尚未核定为保护单位",
		"user": "市公安局公共交通安全保卫分局",
		"userfor": "不详",
		"evalu": "较好",
		"descri": "基本规模已无存，仅留下的两栋民国时期硬山房保存较好，局部房间被改造为车库。北、东部院墙保留基本完整，西、南部为残段。碉堡顶部改造，相对残破，数量已不足原有的一半。",
		"cultu": "无",
		"longitude": 116.415949,
		"latitude": 39.944634,
		"type": "官署",
		"info": "前后两排民国风格的硬山房，均坐北朝南，面阔七间，进深七檩，合瓦清水脊屋面。灰砖清水墙，立面开尖券、拱券门窗。炮局周围保存有北、东、南三段灰砖院墙，院墙中建有日本侵略者营造的碉堡，原为七座，现于北墙中部、东部和东墙偏南部位置留有三座，为砖混结构，灰砖墙面，",
		"brie": "清炮局建筑遗存原为清代收存炮位军器及废炮的场所。清末改为监狱。抗战时期，成为日本侵略者关押中国“要犯”之地。1934年，抗日爱国将领吉鸿昌于天津法租界国民饭店被捕后，即监禁于此。解放战争时期，安子文、薄一波等革命人士也被关押于此。解放后，此地曾为劳改局使用，"
	},
	"lnglat": [116.42219114306596, 39.94603554730558]
}, {
	"properties": {
		"name": "俄罗斯大使馆",
		"distrct": "东城区",
		"dynasty": "不详",
		"addres": "北京市东城区北新桥街道东直门北中街4号",
		"protection": "其他",
		"user": "大使馆",
		"userfor": "大使馆",
		"evalu": "不详",
		"descri": "不详",
		"cultu": "无",
		"longitude": 116.422135,
		"latitude": 39.943459,
		"type": "使馆",
		"info": "不详",
		"brie": "不详"
	},
	"lnglat": [116.42837133563572, 39.944856258273575]
}, {
	"properties": {
		"name": "柏林寺蝴蝶槐",
		"distrct": "东城区",
		"dynasty": "清",
		"addres": "北京市柏林寺",
		"protection": "",
		"user": "",
		"userfor": "",
		"evalu": "",
		"descri": "",
		"cultu": "",
		"longitude": 116.413665,
		"latitude": 39.944827,
		"type": "古树名木",
		"info": "",
		"brie": ""
	},
	"lnglat": [116.41990932824179, 39.94622991349018]
}];