var industrial_structure_development_data = [{
	"properties": {
		"id": 1,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "纤维局",
		"µ¥Î»µØÖ·": "安定门东大街丁7号",
		"ÉçÇø": "藏经馆",
		"ÁªÏµÈË": "",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947623,
		"¾­¶È": 116.411877
	},
	"lnglat": [116.41812265692865, 39.94902672840974]
}, {
	"properties": {
		"id": 2,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "雍和宫",
		"µ¥Î»µØÖ·": "雍和宫大街12号",
		"ÉçÇø": "藏经馆",
		"ÁªÏµÈË": "靳树春",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.945783,
		"¾­¶È": 116.410487
	},
	"lnglat": [116.41673320713252, 39.94718718892973]
}, {
	"properties": {
		"id": 3,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "雍和宫小学",
		"µ¥Î»µØÖ·": "藏经馆胡同27号",
		"ÉçÇø": "藏经馆",
		"ÁªÏµÈË": "陈立霞",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.946057,
		"¾­¶È": 116.412138
	},
	"lnglat": [116.41838329730571, 39.94746055659381]
}, {
	"properties": {
		"id": 4,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "信息产业部标准化研究所",
		"µ¥Î»µØÖ·": "安定门东大街1号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李 军",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947733,
		"¾­¶È": 116.416047
	},
	"lnglat": [116.42228965659116, 39.94913461091021]
}, {
	"properties": {
		"id": 5,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "市公共交通安全总队",
		"µ¥Î»µØÖ·": "炮局胡同21号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "G 交通运输、仓储和邮政业",
		"Î³¶È": 39.944663,
		"¾­¶È": 116.415907
	},
	"lnglat": [116.42214938195895, 39.946064573267975]
}, {
	"properties": {
		"id": 6,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "北京市塑料二十厂",
		"µ¥Î»µØÖ·": "育树二条8号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "C 制造业",
		"Î³¶È": 39.945773,
		"¾­¶È": 116.417867
	},
	"lnglat": [116.42410778077694, 39.94717336169772]
}, {
	"properties": {
		"id": 7,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "区妇联",
		"µ¥Î»µØÖ·": "后永康17号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "史英兰",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.943526,
		"¾­¶È": 116.417268
	},
	"lnglat": [116.42350904981846, 39.94492667464449]
}, {
	"properties": {
		"id": 8,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "区工会",
		"µ¥Î»µØÖ·": "后永康17号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "寿华君",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.943447,
		"¾­¶È": 116.417269
	},
	"lnglat": [116.42351003882577, 39.9448476708495]
}, {
	"properties": {
		"id": 9,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "区团委",
		"µ¥Î»µØÖ·": "后永康17号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "聂 影",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.943447,
		"¾­¶È": 116.417263
	},
	"lnglat": [116.42350404429021, 39.94484767479551]
}, {
	"properties": {
		"id": 10,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京赛斯特纪念品商贸公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦1号楼C单元702",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王北娟",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947193,
		"¾­¶È": 116.414467
	},
	"lnglat": [116.42071084617237, 39.94859548567958]
}, {
	"properties": {
		"id": 11,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京奇德儿文教设备有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦B座607",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张 颖",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947077,
		"¾­¶È": 116.41515
	},
	"lnglat": [116.42139330476215, 39.94847910751193]
}, {
	"properties": {
		"id": 12,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京奇德儿教育科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦A602",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张 颖",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.947077,
		"¾­¶È": 116.41516
	},
	"lnglat": [116.4214032968549, 39.94847910188615]
}, {
	"properties": {
		"id": 13,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "瀚武铸业（北京）国际贸易有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街丙7号南侧东楼5单元909室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "包兰丽",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947453,
		"¾­¶È": 116.414417
	},
	"lnglat": [116.42066091687474, 39.948855522489296]
}, {
	"properties": {
		"id": 14,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京腾远佳利贸易有限公司",
		"µ¥Î»µØÖ·": "北京市东城区炮局头条14号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "黄淑琴",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.945793,
		"¾­¶È": 116.416027
	},
	"lnglat": [116.42226942576728, 39.94719454616047]
}, {
	"properties": {
		"id": 15,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京德迈特贸易有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街２８号雍和大厦东楼１单元６１０室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李玉兰",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947513,
		"¾­¶È": 116.415107
	},
	"lnglat": [116.4213503943597, 39.94891514890282]
}, {
	"properties": {
		"id": 16,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京宇丰凯电子有限公司",
		"µ¥Î»µØÖ·": "东城区雍和大厦C510",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陈秀菊",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947193,
		"¾­¶È": 116.414467
	},
	"lnglat": [116.42071084617237, 39.94859548567958]
}, {
	"properties": {
		"id": 17,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京迈川科技发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街２８号雍和大厦Ａ座８１１号（雍和园）",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王 曼",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947546,
		"¾­¶È": 116.415139
	},
	"lnglat": [116.42138237332755, 39.94894813225197]
}, {
	"properties": {
		"id": 18,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京奥森通风空调有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦B座1008室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "门士华",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "C 制造业",
		"Î³¶È": 39.947003,
		"¾­¶È": 116.415277
	},
	"lnglat": [116.42152019447059, 39.94840503280121]
}, {
	"properties": {
		"id": 19,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京森一通用设备有限公司",
		"µ¥Î»µØÖ·": "北京市东城区育树三条8号人来人往宾馆",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "孟 宇",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "C 制造业",
		"Î³¶È": 39.946383,
		"¾­¶È": 116.418527
	},
	"lnglat": [116.42476722260707, 39.9477829241511]
}, {
	"properties": {
		"id": 20,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中康华文国际贸易有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦东楼D座1006室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘助泽",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414007
	},
	"lnglat": [116.42025125227289, 39.949115746010825]
}, {
	"properties": {
		"id": 21,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "中钰远航(北京)国际科技发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦1号楼D单元906号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "胡 清",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947453,
		"¾­¶È": 116.414427
	},
	"lnglat": [116.42067090938448, 39.94885551719379]
}, {
	"properties": {
		"id": 22,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京亚欧奥博医疗器械有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦东楼五单元806807室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张晓静",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414107
	},
	"lnglat": [116.4203511794465, 39.94911569470026]
}, {
	"properties": {
		"id": 23,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京东方景湖餐饮有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同１号地下一层",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "郭春玲",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "H 住宿和餐饮业",
		"Î³¶È": 39.947383,
		"¾­¶È": 116.418317
	},
	"lnglat": [116.42455755528414, 39.9487831127672]
}, {
	"properties": {
		"id": 24,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京嘉怡春餐饮有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号地下一层",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张凤岭",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "H 住宿和餐饮业",
		"Î³¶È": 39.947103,
		"¾­¶È": 116.418647
	},
	"lnglat": [116.42488719619513, 39.94850286660308]
}, {
	"properties": {
		"id": 25,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京口子商贸有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦1号楼A单元1001室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "徐 庆",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947513,
		"¾­¶È": 116.415127
	},
	"lnglat": [116.42137037858835, 39.94891513768551]
}, {
	"properties": {
		"id": 26,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "东景缘（北京）酒店管理有限公司",
		"µ¥Î»µØÖ·": "北京市东城区小街桥青龙胡同１号歌华大厦６１４室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "郭 凤",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "H 住宿和餐饮业",
		"Î³¶È": 39.947326,
		"¾­¶È": 116.418138
	},
	"lnglat": [116.42437872081845, 39.948726235978306]
}, {
	"properties": {
		"id": 27,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "梵太奇（北京）投资有限公司",
		"µ¥Î»µØÖ·": "歌华大厦612",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "郭 凤",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.947383,
		"¾­¶È": 116.418327
	},
	"lnglat": [116.42456754557635, 39.9487831057154]
}, {
	"properties": {
		"id": 28,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京市德业基投资有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦D座15层",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "车宝蓉",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.947453,
		"¾­¶È": 116.414437
	},
	"lnglat": [116.42068090188853, 39.94885551189378]
}, {
	"properties": {
		"id": 29,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京雍和润丰投资管理有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街２８号雍和大厦Ｄ座１２０６号房间",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王梦瑶",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.947247,
		"¾­¶È": 116.414678
	},
	"lnglat": [116.42092169321583, 39.94864937465033]
}, {
	"properties": {
		"id": 30,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京煜恒资产管理有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦B座4层419A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "宋 贞",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.947326,
		"¾­¶È": 116.418137
	},
	"lnglat": [116.42437772177875, 39.94872623667519]
}, {
	"properties": {
		"id": 31,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京嘉润资产评估有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦B座522号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘 永",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.947153,
		"¾­¶È": 116.417957
	},
	"lnglat": [116.424197871628, 39.94855335453526]
}, {
	"properties": {
		"id": 32,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京金航通税务师事务所有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号1号楼5层B单元611",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "梁 燕",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947003,
		"¾­¶È": 116.415277
	},
	"lnglat": [116.42152019447059, 39.94840503280121]
}, {
	"properties": {
		"id": 33,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京恒介税务师事务所有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号1号楼D单元1202室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "掌 力",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947453,
		"¾­¶È": 116.414447
	},
	"lnglat": [116.42069089438688, 39.94885550658927]
}, {
	"properties": {
		"id": 34,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "天华正信(北京)会计师事务所有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号立骏大厦东座",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王秀芹",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947003,
		"¾­¶È": 116.415277
	},
	"lnglat": [116.42152019447059, 39.94840503280121]
}, {
	"properties": {
		"id": 35,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京恒介资产评估有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号1号楼雍和大厦D单元1202室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张晶莉",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.947281,
		"¾­¶È": 116.414614
	},
	"lnglat": [116.42085774630968, 39.94868341053281]
}, {
	"properties": {
		"id": 36,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "乐君（北京）咨询有限公司",
		"µ¥Î»µØÖ·": "青龙胡同1号歌华大厦B605",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘 昊",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947325,
		"¾­¶È": 116.418133
	},
	"lnglat": [116.42437372549176, 39.9487252394227]
}, {
	"properties": {
		"id": 37,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京赛都诚达公关策划有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦C单元703",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王北娟",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947193,
		"¾­¶È": 116.414467
	},
	"lnglat": [116.42071084617237, 39.94859548567958]
}, {
	"properties": {
		"id": 38,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京力友和信息技术有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同35号9层",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "屈建丽",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947024,
		"¾­¶È": 116.416186
	},
	"lnglat": [116.42242844857107, 39.94842549863831]
}, {
	"properties": {
		"id": 39,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京兆龙出入境中介服务中心",
		"µ¥Î»µØÖ·": "北京市雍和大厦A座705",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陈玉珍",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947548,
		"¾­¶È": 116.415136
	},
	"lnglat": [116.42137937595207, 39.94895013401646]
}, {
	"properties": {
		"id": 40,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京东方智聪科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦东楼五单元1205室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "黄廷瑶",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.94716,
		"¾­¶È": 116.414779
	},
	"lnglat": [116.42102260469628, 39.94856231632834]
}, {
	"properties": {
		"id": 41,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中达汇业人力资源和社会保障规划咨询有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦B座1210-1号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陈 宏",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "Q 卫生和社会工作",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414307
	},
	"lnglat": [116.42055103208706, 39.94911559072755]
}, {
	"properties": {
		"id": 42,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "中天广德国际传媒（北京）有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号9层920室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "杜晨红",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947103,
		"¾­¶È": 116.418657
	},
	"lnglat": [116.42489718630002, 39.94850285940289]
}, {
	"properties": {
		"id": 43,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "百越（北京）广告有限公司",
		"µ¥Î»µØÖ·": "北京市东城区东大街28号B503",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "庞 明",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947193,
		"¾­¶È": 116.414467
	},
	"lnglat": [116.42071084617237, 39.94859548567958]
}, {
	"properties": {
		"id": 44,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京梦泽文化传播有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦B座922室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李 程",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947383,
		"¾­¶È": 116.418337
	},
	"lnglat": [116.42457753586285, 39.94878309865909]
}, {
	"properties": {
		"id": 45,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "御嫣然环球国际信息咨询(北京)有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦1号楼A单元1202号(雍和园)",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "樊雨丝",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414307
	},
	"lnglat": [116.42055103208706, 39.94911559072755]
}, {
	"properties": {
		"id": 46,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京市喜邦国际工程设计顾问有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号1号楼1103室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王肖斌",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.947453,
		"¾­¶È": 116.414457
	},
	"lnglat": [116.42070088687956, 39.94885550128025]
}, {
	"properties": {
		"id": 47,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中企诚谊留学回国人员购车服务有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦东楼1单元607号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王树萍",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947262,
		"¾­¶È": 116.414708
	},
	"lnglat": [116.42095167219759, 39.94866435899103]
}, {
	"properties": {
		"id": 48,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京五彩恒贸新能源技术开发有限公司",
		"µ¥Î»µØÖ·": "北京市东城区东直门北小街青龙胡同1号5层521室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张秋霞",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947153,
		"¾­¶È": 116.417967
	},
	"lnglat": [116.42420786212467, 39.94855334764539]
}, {
	"properties": {
		"id": 49,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京联合美视国际信息技术有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦1113房",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "葛秀金",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947326,
		"¾­¶È": 116.418135
	},
	"lnglat": [116.4243757236992, 39.94872623806882]
}, {
	"properties": {
		"id": 50,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京华广视广告有限公司",
		"µ¥Î»µØÖ·": "北京东城区青龙1号歌华大厦1116",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘黎彬",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947383,
		"¾­¶È": 116.418307
	},
	"lnglat": [116.42454756498627, 39.94878311981451]
}, {
	"properties": {
		"id": 51,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京歌华德高广告有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦1216室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "康巍红",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947153,
		"¾­¶È": 116.417968
	},
	"lnglat": [116.42420886117402, 39.948553346956146]
}, {
	"properties": {
		"id": 52,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京北广传媒移动电视广告有限公司",
		"µ¥Î»µØÖ·": "北京市东城区歌华大厦1116室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "丁瑞丽",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947153,
		"¾­¶È": 116.417973
	},
	"lnglat": [116.42421385641995, 39.9485533435093]
}, {
	"properties": {
		"id": 53,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京天勤广告有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号6层624",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "商 谦",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947326,
		"¾­¶È": 116.418178
	},
	"lnglat": [116.42441868235979, 39.948726208066134]
}, {
	"properties": {
		"id": 54,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京方氏卓越知识产权代理有限公司",
		"µ¥Î»µØÖ·": "雍和大厦1号楼C单元710号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王 荣",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947281,
		"¾­¶È": 116.414617
	},
	"lnglat": [116.4208607440296, 39.948683408918]
}, {
	"properties": {
		"id": 55,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京弘权知识产权代理事务所(普通合伙)",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦A507室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张 文",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414417
	},
	"lnglat": [116.42066095006942, 39.949115532774385]
}, {
	"properties": {
		"id": 56,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京洪源假日投资顾问有限公司",
		"µ¥Î»µØÖ·": "东城区青龙胡同1号A座603",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "白梦宇",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.947223,
		"¾­¶È": 116.418027
	},
	"lnglat": [116.42426781391946, 39.948623308981816]
}, {
	"properties": {
		"id": 57,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "赛美斯（北京）会展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号1号楼B单元609室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李玉芝",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947003,
		"¾­¶È": 116.415277
	},
	"lnglat": [116.42152019447059, 39.94840503280121]
}, {
	"properties": {
		"id": 58,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京北斗星空文化传播有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙1号歌华大厦9层911B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "顾南荷",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947384,
		"¾­¶È": 116.418309
	},
	"lnglat": [116.42454956317391, 39.94878411844497]
}, {
	"properties": {
		"id": 59,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京歌华莱恩文化体育发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李川钧",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947153,
		"¾­¶È": 116.417987
	},
	"lnglat": [116.42422784310097, 39.94855333385214]
}, {
	"properties": {
		"id": 60,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京伊瓜苏国际投资咨询有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦D座902室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "武星凤",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414507
	},
	"lnglat": [116.42075088245205, 39.949115484952664]
}, {
	"properties": {
		"id": 61,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京银河博艺文化发展有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦1号楼B3-101室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "何文汉",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414427
	},
	"lnglat": [116.42067094257914, 39.94911552747888]
}, {
	"properties": {
		"id": 62,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京英伦艺大艺术中心有限公司",
		"µ¥Î»µØÖ·": "歌华大厦B620",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "苏 倩",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947153,
		"¾­¶È": 116.417977
	},
	"lnglat": [116.42421785261566, 39.94855334075101]
}, {
	"properties": {
		"id": 63,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京回忆久久文化传媒有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦B座1119C",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "兰 江",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947324,
		"¾­¶È": 116.418154
	},
	"lnglat": [116.42439470519064, 39.94872422474294]
}, {
	"properties": {
		"id": 64,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京龙腾天韵文化传媒有限公司",
		"µ¥Î»µØÖ·": "北京市东城区东直门北小街青龙胡同1号歌华大厦B619室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "赵辰娟",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.946959,
		"¾­¶È": 116.419114
	},
	"lnglat": [116.42535370966245, 39.94835851985869]
}, {
	"properties": {
		"id": 65,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京民生新力医药科技有限公司",
		"µ¥Î»µØÖ·": "雍和大厦A905",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "蒋 松",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947559,
		"¾­¶È": 116.415021
	},
	"lnglat": [116.42126446778977, 39.94896119875161]
}, {
	"properties": {
		"id": 66,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京尚驰国际建筑设计有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦1号楼C单元301号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "丁 汀",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414408
	},
	"lnglat": [116.42065195680581, 39.949115537536485]
}, {
	"properties": {
		"id": 67,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京恒介工程咨询有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街２８号东楼５单元１２０３号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "恒介工程",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.947281,
		"¾­¶È": 116.414624
	},
	"lnglat": [116.42086773870737, 39.94868340514854]
}, {
	"properties": {
		"id": 68,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京金世永诚科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街２８号雍和大厦Ｂ座１００２室（东二环）",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "马 维",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.946999,
		"¾­¶È": 116.415393
	},
	"lnglat": [116.42163610104807, 39.94840096644307]
}, {
	"properties": {
		"id": 69,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京云马飞扬文化传媒有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街２８号雍和大厦１单元７１１室（东二环）",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "马丽英",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414437
	},
	"lnglat": [116.42068093508317, 39.94911552217888]
}, {
	"properties": {
		"id": 70,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京华文原创科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1-3号503室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "肖 瑗",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.94726,
		"¾­¶È": 116.418718
	},
	"lnglat": [116.42495814585337, 39.948659821597595]
}, {
	"properties": {
		"id": 71,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京康斯泰迪自动化科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街２８号东座２单元６０６室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "赵 穗",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414407
	},
	"lnglat": [116.42065095755402, 39.949115538065385]
}, {
	"properties": {
		"id": 72,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京春盘科技发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街２８号雍和大厦东楼Ｃ座１０层０８号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张 萍",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947292,
		"¾­¶È": 116.413953
	},
	"lnglat": [116.42019723761109, 39.948694756876456]
}, {
	"properties": {
		"id": 73,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "和益瑞（北京）技术发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦东楼",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "段海燕",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947281,
		"¾­¶È": 116.414634
	},
	"lnglat": [116.42087773109937, 39.948683399759766]
}, {
	"properties": {
		"id": 74,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京金瀚科资讯有限公司",
		"µ¥Î»µØÖ·": "东城区安定门东大街雍和大厦28号D座1205室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "黄廷瑶",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947453,
		"¾­¶È": 116.414477
	},
	"lnglat": [116.42072087184785, 39.94885549064869]
}, {
	"properties": {
		"id": 75,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京呼啦在线传媒科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "顾南荷",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947325,
		"¾­¶È": 116.418135
	},
	"lnglat": [116.42437572357157, 39.948725238029255]
}, {
	"properties": {
		"id": 76,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京回忆久久网络技术有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦B座1120",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "兰 江",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947324,
		"¾­¶È": 116.418164
	},
	"lnglat": [116.4244046955754, 39.94872421776444]
}, {
	"properties": {
		"id": 77,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中创碳投科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦922单元",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "唐人虎",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947325,
		"¾­¶È": 116.418144
	},
	"lnglat": [116.42438471492781, 39.948725231756505]
}, {
	"properties": {
		"id": 78,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京弘远博学科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号4层403室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "黄 波",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947103,
		"¾­¶È": 116.418637
	},
	"lnglat": [116.42487720608455, 39.94850287379877]
}, {
	"properties": {
		"id": 79,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京欧美国际青年文化交流中心",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街２８号雍和大厦东楼１单元６０８号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "解 伟",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947281,
		"¾­¶È": 116.414684
	},
	"lnglat": [116.42092769297396, 39.94868337274832]
}, {
	"properties": {
		"id": 80,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京履实文化发展有限公司",
		"µ¥Î»µØÖ·": "北京市青龙胡同1号6层613",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "履实文化",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947325,
		"¾­¶È": 116.418134
	},
	"lnglat": [116.42437472453169, 39.948725238726]
}, {
	"properties": {
		"id": 81,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京港之龙网络技术有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦12层1216房间",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘 璐",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947205,
		"¾­¶È": 116.418012
	},
	"lnglat": [116.42425282592613, 39.94860531864311]
}, {
	"properties": {
		"id": 82,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "寰宇凌云科技(北京)有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1-3号503室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "姜 平",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947383,
		"¾­¶È": 116.418308
	},
	"lnglat": [116.4245485640163, 39.94878311910998]
}, {
	"properties": {
		"id": 83,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京无线时代通信技术有限公司",
		"µ¥Î»µØÖ·": "北京市东城区歌华大厦B座619",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘 文",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947153,
		"¾­¶È": 116.41799
	},
	"lnglat": [116.42423084024546, 39.948553331781596]
}, {
	"properties": {
		"id": 84,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京星线空间信息技术有限公司",
		"µ¥Î»µØÖ·": "北京市东城区东直门北小街青龙胡同1号歌华大厦9层924B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "苏新红",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.946959,
		"¾­¶È": 116.419124
	},
	"lnglat": [116.42536369950241, 39.94835851244862]
}, {
	"properties": {
		"id": 85,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京金通图科技有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街２８号雍和大厦Ｂ座１１０８室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "冯玉婉",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414607
	},
	"lnglat": [116.42085080678116, 39.94911543138938]
}, {
	"properties": {
		"id": 86,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京五岳红狐软件技术有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号1号楼C单元801室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张海霞",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.946133,
		"¾­¶È": 116.41264
	},
	"lnglat": [116.4188849890406, 39.94753633973115]
}, {
	"properties": {
		"id": 87,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京华文盛世教育发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号601室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "田 华",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947323,
		"¾­¶È": 116.418142
	},
	"lnglat": [116.4243827165938, 39.94872323307162]
}, {
	"properties": {
		"id": 88,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "天脉聚源(北京)传媒科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号2号楼816室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王恒邦",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414617
	},
	"lnglat": [116.42086079918279, 39.94911542600828]
}, {
	"properties": {
		"id": 89,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京成功易驰科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦东楼5单元908号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王 芳",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947713,
		"¾­¶È": 116.414317
	},
	"lnglat": [116.42056102465936, 39.94911558548161]
}, {
	"properties": {
		"id": 90,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京天和正通信息技术有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号1号楼A单元607室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "曲庆安",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.947281,
		"¾­¶È": 116.414625
	},
	"lnglat": [116.42086873794682, 39.948683404609866]
}, {
	"properties": {
		"id": 91,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中金光大文化发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区东直门北小街青龙胡同1号歌华大厦515室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李文立",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.946959,
		"¾­¶È": 116.419104
	},
	"lnglat": [116.42534371981684, 39.94835852726426]
}, {
	"properties": {
		"id": 92,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京歌华体育文化传播股份有限公司",
		"µ¥Î»µØÖ·": "北京市东城区东直门北小街青龙胡同１号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李丽莉",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.946959,
		"¾­¶È": 116.419214
	},
	"lnglat": [116.42545360780677, 39.948358445555876]
}, {
	"properties": {
		"id": 93,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京雅码科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号雍和大厦A座1209室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "夏 惠",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.947513,
		"¾­¶È": 116.415137
	},
	"lnglat": [116.42138037069415, 39.948915132070105]
}, {
	"properties": {
		"id": 94,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京道时代动漫文化传媒有限公司",
		"µ¥Î»µØÖ·": "北京市东城区青龙胡同1号歌华大厦A座903房间",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李 丽",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947153,
		"¾­¶È": 116.417967
	},
	"lnglat": [116.42420786212467, 39.94855334764539]
}, {
	"properties": {
		"id": 95,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "快乐偶像(北京)文化科技发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区东直门北小街青龙胡同1号歌华大厦B座922B",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李 程",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947326,
		"¾­¶È": 116.418338
	},
	"lnglat": [116.42457852761652, 39.948726095697786]
}, {
	"properties": {
		"id": 96,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京萨菲经贸有限公司",
		"µ¥Î»µØÖ·": "北京市东城区安定门东大街28号1号楼4层A单元511室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张秀芬",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.947513,
		"¾­¶È": 116.415137
	},
	"lnglat": [116.42138037069415, 39.948915132070105]
}, {
	"properties": {
		"id": 97,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京深白天地数字娱乐文化传播有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号院A002室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "于 静",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943567,
		"¾­¶È": 116.4174
	},
	"lnglat": [116.42364093432276, 39.94496758905632]
}, {
	"properties": {
		"id": 98,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中文嘉视演艺文化有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号D202",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "齐素岭",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417356
	},
	"lnglat": [116.42359703235897, 39.94541963615919]
}, {
	"properties": {
		"id": 99,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京缔元信互联网数据技术有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号D座102",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张 涛",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.943521,
		"¾­¶È": 116.417391
	},
	"lnglat": [116.42363193671531, 39.94492159320117]
}, {
	"properties": {
		"id": 100,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京建国建筑安装工程有限公司",
		"µ¥Î»µØÖ·": "北京市东城区炮局胡同38号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王 军",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.944543,
		"¾­¶È": 116.417547
	},
	"lnglat": [116.42378792326495, 39.945943529741086]
}, {
	"properties": {
		"id": 101,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京掌上网科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号院A207",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "聂 颖",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.943362,
		"¾­¶È": 116.416533
	},
	"lnglat": [116.42277468301107, 39.944763139421795]
}, {
	"properties": {
		"id": 102,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "昱擎手国际艺术品物流有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号A311室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张晓琦",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417456
	},
	"lnglat": [116.42369694048861, 39.945419569762215]
}, {
	"properties": {
		"id": 103,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京乐福瀛装饰材料有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同５号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "马子康",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.94335,
		"¾­¶È": 116.418806
	},
	"lnglat": [116.4250455592782, 39.944749602803924]
}, {
	"properties": {
		"id": 104,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京书林瀚海文化发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号193A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "赵泳梅",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417346
	},
	"lnglat": [116.42358704151475, 39.94541964277413]
}, {
	"properties": {
		"id": 105,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京和宝建筑设备安装有限公司",
		"µ¥Î»µØÖ·": "北京市东城区柏林胡同8号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "孙瑞芬",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "C 制造业",
		"Î³¶È": 39.943733,
		"¾­¶È": 116.415767
	},
	"lnglat": [116.4220093793843, 39.94513461942897]
}, {
	"properties": {
		"id": 106,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京市北新桥装饰装潢有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区柏林胡同8号-1",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "范淑华",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.943779,
		"¾­¶È": 116.415738
	},
	"lnglat": [116.42198040917134, 39.94518063835065]
}, {
	"properties": {
		"id": 107,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "财智邦建筑景观装饰工程(北京)有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号309A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "赫 浩",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417345
	},
	"lnglat": [116.42358604243002, 39.94541964343537]
}, {
	"properties": {
		"id": 108,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京金玉方舟商贸有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号一层",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "程 颖",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.943422,
		"¾­¶È": 116.417542
	},
	"lnglat": [116.42378278483902, 39.94482248859894]
}, {
	"properties": {
		"id": 109,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京善行直达互联网信息服务有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号112C室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "杜 娟",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417366
	},
	"lnglat": [116.42360702319752, 39.94541962953974]
}, {
	"properties": {
		"id": 110,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京禧乐峰网络科技发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号289A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "许玉莲",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.943394,
		"¾­¶È": 116.417301
	},
	"lnglat": [116.42354200288382, 39.944794647671884]
}, {
	"properties": {
		"id": 111,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京即时俊业软件有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号院10号楼东雍创业谷A309号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "蒋秋梅",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.94344,
		"¾­¶È": 116.417255
	},
	"lnglat": [116.42349605067962, 39.94484067977634]
}, {
	"properties": {
		"id": 112,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京龙山博克科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号C203",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王秋月",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.94344,
		"¾­¶È": 116.417263
	},
	"lnglat": [116.42350404339689, 39.944840674517515]
}, {
	"properties": {
		"id": 113,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京壁虎传媒科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号109A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "杨 刚",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417466
	},
	"lnglat": [116.42370693127032, 39.945419563097765]
}, {
	"properties": {
		"id": 114,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京壁虎科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号110A",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "程正兴",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417357
	},
	"lnglat": [116.42359803144308, 39.945419635497444]
}, {
	"properties": {
		"id": 115,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京莲石新天网络科技有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号316A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王钧锋",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417348
	},
	"lnglat": [116.42358903968406, 39.945419641451494]
}, {
	"properties": {
		"id": 116,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京即时盈嘉国际商贸有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号院10号楼A308号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "蒋秋梅",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.943567,
		"¾­¶È": 116.4175
	},
	"lnglat": [116.4237408422029, 39.944967522461255]
}, {
	"properties": {
		"id": 117,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京驰博纳广告有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号138A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "艾丽红",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417367
	},
	"lnglat": [116.42360802228106, 39.94541962887755]
}, {
	"properties": {
		"id": 118,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "崇杰坊商贸(北京)有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号258A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张蕾蕾",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417368
	},
	"lnglat": [116.42360902136453, 39.94541962821532]
}, {
	"properties": {
		"id": 119,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京韩尚桥建筑装饰材料进出口贸易有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号367A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "洪尚姬",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417369
	},
	"lnglat": [116.42361002044795, 39.945419627553036]
}, {
	"properties": {
		"id": 120,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京华龙光特灯具有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康二巷甲18号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘国荣",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.943557,
		"¾­¶È": 116.416393
	},
	"lnglat": [116.42263482901062, 39.944958234176845]
}, {
	"properties": {
		"id": 121,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京旗益盛商贸有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同1号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "冯立英",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.943359,
		"¾­¶È": 116.419142
	},
	"lnglat": [116.42538122182916, 39.94475835637114]
}, {
	"properties": {
		"id": 122,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京高和华泰节能环保科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号202A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "吴黎明",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.943627,
		"¾­¶È": 116.417514
	},
	"lnglat": [116.4237548369177, 39.94502751548444]
}, {
	"properties": {
		"id": 123,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京同欣恒业贸易有限公司",
		"µ¥Î»µØÖ·": "东城区炮局胡同8号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李 兵",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.944543,
		"¾­¶È": 116.418617
	},
	"lnglat": [116.42485689915502, 39.94594278674775]
}, {
	"properties": {
		"id": 124,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京京华天勤科贸有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同20号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王洪霞",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.942607,
		"¾­¶È": 116.415973
	},
	"lnglat": [116.42221506441092, 39.944008452171246]
}, {
	"properties": {
		"id": 125,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京神利华机械有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号175A房间",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "邓 非",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "C 制造业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417376
	},
	"lnglat": [116.42361701403037, 39.9454196229158]
}, {
	"properties": {
		"id": 126,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京大方佳捷商贸中心",
		"µ¥Î»µØÖ·": "东城区后永康6号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "方 强",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.94291,
		"¾­¶È": 116.416771
	},
	"lnglat": [116.42301241687764, 39.94431097152028]
}, {
	"properties": {
		"id": 127,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京英峰服饰制作有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号C001室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李榆桓",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417856
	},
	"lnglat": [116.42409656732494, 39.94541929967365]
}, {
	"properties": {
		"id": 128,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京嘉益兴辉贸易有限公司",
		"µ¥Î»µØÖ·": "北京市东城区炮局胡同8号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李 兵",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.944543,
		"¾­¶È": 116.418627
	},
	"lnglat": [116.4248668892773, 39.94594277956102]
}, {
	"properties": {
		"id": 129,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京嘉润创业商务有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号A101房间",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "高 兵",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417855
	},
	"lnglat": [116.42409556826918, 39.94541930035785]
}, {
	"properties": {
		"id": 130,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "星城基业国际商务(北京)有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号111A",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陈艾南",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417956
	},
	"lnglat": [116.42419647261374, 39.94541923102654]
}, {
	"properties": {
		"id": 131,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京博莱思德房地产经纪有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康二巷1号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陈九磅",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "K 房地产业",
		"Î³¶È": 39.94435,
		"¾­¶È": 116.416208
	},
	"lnglat": [116.42245008855514, 39.945751379276324]
}, {
	"properties": {
		"id": 132,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "花千里投资(北京)有限公司",
		"µ¥Î»µØÖ·": "北京市东城区东城区后永康胡同17号252A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "潘 军",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417366
	},
	"lnglat": [116.42360702319752, 39.94541962953974]
}, {
	"properties": {
		"id": 133,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京展浩投资顾问有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号院D102B",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陈伟基",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.943447,
		"¾­¶È": 116.417273
	},
	"lnglat": [116.42351403518167, 39.944847668217925]
}, {
	"properties": {
		"id": 134,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中金福汇投资有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号196A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "杨 卫",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417856
	},
	"lnglat": [116.42409656732494, 39.94541929967365]
}, {
	"properties": {
		"id": 135,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京福汇华创投资有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号191A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "杨 卫",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417558
	},
	"lnglat": [116.4237988461954, 39.94541950157361]
}, {
	"properties": {
		"id": 136,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京谦谦世纪影视文化工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号126B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "罗海琼",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417223
	},
	"lnglat": [116.42346407428664, 39.944797699075096]
}, {
	"properties": {
		"id": 137,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京山丹花香艺术工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号175B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "萨日娜",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417243
	},
	"lnglat": [116.42348405610934, 39.94479768595144]
}, {
	"properties": {
		"id": 138,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京点亮亮点企业管理事务所",
		"µ¥Î»µØÖ·": "北京市东城区后永康北巷１５号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘秉奇",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.943843,
		"¾­¶È": 116.417927
	},
	"lnglat": [116.42416747767874, 39.94524324399456]
}, {
	"properties": {
		"id": 139,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "春湖投资管理(北京)有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号223A",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王 莹",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.41737
	},
	"lnglat": [116.42361101953134, 39.945419626890704]
}, {
	"properties": {
		"id": 140,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京国发信达投资顾问有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同31号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "倪庆成",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.943367,
		"¾­¶È": 116.416463
	},
	"lnglat": [116.42270474434457, 39.94476818323635]
}, {
	"properties": {
		"id": 141,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京北新燕华信息咨询有限公司",
		"µ¥Î»µØÖ·": "北京市东城区柏林胡同8号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘木兰",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.943733,
		"¾­¶È": 116.415768
	},
	"lnglat": [116.42201037855878, 39.94513461883879]
}, {
	"properties": {
		"id": 142,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "尚峰堂(北京)品牌策划有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号151A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "余 敏",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417556
	},
	"lnglat": [116.42379684804997, 39.94541950291514]
}, {
	"properties": {
		"id": 143,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京育乐湾教育科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号185A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "赵 悦",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417457
	},
	"lnglat": [116.42369793956703, 39.945419569095975]
}, {
	"properties": {
		"id": 144,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京我行教育咨询中心",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号212A",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王肖斌",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.41786
	},
	"lnglat": [116.4241005635474, 39.94541929693641]
}, {
	"properties": {
		"id": 145,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中天观鸿广告传媒有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号122A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "曾华灿",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417367
	},
	"lnglat": [116.42360802228106, 39.94541962887755]
}, {
	"properties": {
		"id": 146,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京音放通文化传媒有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号A305",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "韩 嵘",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417368
	},
	"lnglat": [116.42360902136453, 39.94541962821532]
}, {
	"properties": {
		"id": 147,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京平速达登记注册代理事务所",
		"µ¥Î»µØÖ·": "北京市东城区后永康北巷15号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "赵力珠",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.943843,
		"¾­¶È": 116.417987
	},
	"lnglat": [116.42422742067833, 39.94524320266861]
}, {
	"properties": {
		"id": 148,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中航旅行社有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号C座206室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王 缨",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.94344,
		"¾­¶È": 116.417473
	},
	"lnglat": [116.42371385092412, 39.944840535442985]
}, {
	"properties": {
		"id": 149,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京远见文化传播有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号197A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "仲伟志",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943447,
		"¾­¶È": 116.417483
	},
	"lnglat": [116.42372384258955, 39.944847529048864]
}, {
	"properties": {
		"id": 150,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京新力印章有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王燕荣",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.41787
	},
	"lnglat": [116.42411055409956, 39.94541929009014]
}, {
	"properties": {
		"id": 151,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京迅得速印技术有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区北沟沿16号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王京玲",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.937337,
		"¾­¶È": 116.417713
	},
	"lnglat": [116.42395284917538, 39.938737130738765]
}, {
	"properties": {
		"id": 152,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京尚品嘉音文化工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号196B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "常 浩",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417563
	},
	"lnglat": [116.42380376218122, 39.94479747352421]
}, {
	"properties": {
		"id": 153,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京演之界文化有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李 琳",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417357
	},
	"lnglat": [116.42359803144308, 39.945419635497444]
}, {
	"properties": {
		"id": 154,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中天华盈国际投资顾问有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王 艳",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417369
	},
	"lnglat": [116.42361002044795, 39.945419627553036]
}, {
	"properties": {
		"id": 155,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京市福如今文化传媒有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号197B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陶 悦",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417379
	},
	"lnglat": [116.42362001127911, 39.945419620927744]
}, {
	"properties": {
		"id": 156,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京美丹圣凯文化传播有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号127A房间",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李国利",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417387
	},
	"lnglat": [116.42362800393995, 39.94541961562427]
}, {
	"properties": {
		"id": 157,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京拇指文化传媒有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号222A",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张 涛",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.41738
	},
	"lnglat": [116.42362101036191, 39.945419620264964]
}, {
	"properties": {
		"id": 158,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京广纳文化有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号239A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "薛向英",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417399
	},
	"lnglat": [116.42363999292436, 39.94541960766365]
}, {
	"properties": {
		"id": 159,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京红棕熊文化艺术工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号199B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "付 宇",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417453
	},
	"lnglat": [116.42369386387539, 39.94479754706597]
}, {
	"properties": {
		"id": 160,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京晨心文化艺术工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号198B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "付 宇",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417463
	},
	"lnglat": [116.42370385465887, 39.94479754040285]
}, {
	"properties": {
		"id": 161,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京龙晨寰宇影视文化艺术工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号182B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李 晨",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417259
	},
	"lnglat": [116.42350004155116, 39.94479767543956]
}, {
	"properties": {
		"id": 162,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京意众联通经济文化传播有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号288A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "施兰芳",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417369
	},
	"lnglat": [116.42361002044795, 39.945419627553036]
}, {
	"properties": {
		"id": 163,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京无线星空科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号131A",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "贾琳霞",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.41738
	},
	"lnglat": [116.42362101036191, 39.945419620264964]
}, {
	"properties": {
		"id": 164,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京金功夫艺术工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号178B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "王宝强",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417423
	},
	"lnglat": [116.42366389149083, 39.94479756702828]
}, {
	"properties": {
		"id": 165,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京指弹音乐工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号189B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陈楚生",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417623
	},
	"lnglat": [116.4238637064219, 39.94479743318099]
}, {
	"properties": {
		"id": 166,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京乾坤友文化工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号176B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "胡 可",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417823
	},
	"lnglat": [116.42406351908022, 39.94479729753351]
}, {
	"properties": {
		"id": 167,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京慈润吉祥艺术工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号128B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张国强",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417923
	},
	"lnglat": [116.42416342455726, 39.94479722903482]
}, {
	"properties": {
		"id": 168,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京泰雅文化艺术工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号129B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "段 龙",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417424
	},
	"lnglat": [116.42366489057113, 39.944797566363526]
}, {
	"properties": {
		"id": 169,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京阳光爱瑞影视文化艺术工作室",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号106B室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "杨立新",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943397,
		"¾­¶È": 116.417529
	},
	"lnglat": [116.42376979368738, 39.94479749631345]
}, {
	"properties": {
		"id": 170,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京建雄岩土工程咨询有限公",
		"µ¥Î»µØÖ·": "北京市东城区北小街后永康胡同2号3号楼",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "贾富玲",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.943247,
		"¾­¶È": 116.417693
	},
	"lnglat": [116.42393362196907, 39.94464737995124]
}, {
	"properties": {
		"id": 171,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京大恒嘉美图文设计制作有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康北巷18号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "唐北晓",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944273,
		"¾­¶È": 116.417907
	},
	"lnglat": [116.42414755150703, 39.94567327479957]
}, {
	"properties": {
		"id": 172,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京望丽达艺术制作中心",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同4号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "谭俊京",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943362,
		"¾­¶È": 116.416633
	},
	"lnglat": [116.42287459582003, 39.94476307673043]
}, {
	"properties": {
		"id": 173,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京艺景社环境设计咨询有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号105C室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "任 尧",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943422,
		"¾­¶È": 116.417642
	},
	"lnglat": [116.42388269191244, 39.94482242136474]
}, {
	"properties": {
		"id": 174,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "天一星辰(北京)科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号A211室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张秀敏",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.41737
	},
	"lnglat": [116.42361101953134, 39.945419626890704]
}, {
	"properties": {
		"id": 175,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "域宁卫生科技(北京)有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号10号楼A310室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陈鲁新",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.943568,
		"¾­¶È": 116.417372
	},
	"lnglat": [116.42361296014211, 39.94496860766198]
}, {
	"properties": {
		"id": 176,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京海奥思凯科技发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号院E106",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "郁 忠",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.943447,
		"¾­¶È": 116.417267
	},
	"lnglat": [116.42350804064748, 39.94484767216502]
}, {
	"properties": {
		"id": 177,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京摩宝明拓通讯科技服务有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号201A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "丹尼斯·欧什",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417338
	},
	"lnglat": [116.4235790488353, 39.94541964806283]
}, {
	"properties": {
		"id": 178,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京沃联科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号D102A",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "沈富康",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.943447,
		"¾­¶È": 116.417863
	},
	"lnglat": [116.4241034877197, 39.94484727217378]
}, {
	"properties": {
		"id": 179,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京无限风光科技传播有限责任公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号266A房间",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陈 雷",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417378
	},
	"lnglat": [116.42361901219626, 39.945419621590474]
}, {
	"properties": {
		"id": 180,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "天能科创新能源技术(北京)有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号251A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "郭丽娟",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417388
	},
	"lnglat": [116.42362900302228, 39.94541961496113]
}, {
	"properties": {
		"id": 181,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京慧点创思软件科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号A406室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张光明",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417398
	},
	"lnglat": [116.42363899384264, 39.945419608327285]
}, {
	"properties": {
		"id": 182,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京公宝网络信息有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号259A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "陈 苹",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.943394,
		"¾­¶È": 116.417302
	},
	"lnglat": [116.42354300197108, 39.944794647012614]
}, {
	"properties": {
		"id": 183,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京纳科思星云系统技术有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号D102K",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "徐清京",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.943422,
		"¾­¶È": 116.417942
	},
	"lnglat": [116.4241824097239, 39.94482221696209]
}, {
	"properties": {
		"id": 184,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京汝成科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号106C室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "张大海",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417389
	},
	"lnglat": [116.42363000210457, 39.94541961429795]
}, {
	"properties": {
		"id": 185,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "焜锋宝德科技(北京)有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号328A房间",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "宋国锋",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.41739
	},
	"lnglat": [116.4236310011868, 39.94541961363472]
}, {
	"properties": {
		"id": 186,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京新风旗帜文化传播中心",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号E102室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘 瑾",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417387
	},
	"lnglat": [116.42362800393995, 39.94541961562427]
}, {
	"properties": {
		"id": 187,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中天维岩土工程研究中心",
		"µ¥Î»µØÖ·": "东城区东直门内大街后永康胡同2号院3号楼1-301室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "贾富玲",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.943187,
		"¾­¶È": 116.417258
	},
	"lnglat": [116.42349901566196, 39.94458766775566]
}, {
	"properties": {
		"id": 188,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中联商科技发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号220A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "胡忠华",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.41756
	},
	"lnglat": [116.4238008443406, 39.9454195002319]
}, {
	"properties": {
		"id": 189,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中合宇阳光伏科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同１７号Ｃ２０３房间",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "吴 华",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.943422,
		"¾­¶È": 116.417552
	},
	"lnglat": [116.42379277557193, 39.94482248189577]
}, {
	"properties": {
		"id": 190,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京易红门文化传媒有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号165A",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "李 川",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417357
	},
	"lnglat": [116.42359803144308, 39.945419635497444]
}, {
	"properties": {
		"id": 191,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京易缪斯科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号172A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "贾林霞",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417383
	},
	"lnglat": [116.42362400760999, 39.94541961827636]
}, {
	"properties": {
		"id": 192,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京盛游数字科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号A307室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "刘 阳",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.41736
	},
	"lnglat": [116.42360102869507, 39.945419633511946]
}, {
	"properties": {
		"id": 193,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京金音源管理科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号12号平房",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "隆 欣",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417347
	},
	"lnglat": [116.42358804059944, 39.94541964211283]
}, {
	"properties": {
		"id": 194,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京历源金成科技有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号A311房间",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "赵金石",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.943422,
		"¾­¶È": 116.417562
	},
	"lnglat": [116.42380276629916, 39.944822475188104]
}, {
	"properties": {
		"id": 195,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京智博宝通传媒文化发展有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号221A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "杨立华",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943422,
		"¾­¶È": 116.417572
	},
	"lnglat": [116.42381275702071, 39.944822468475934]
}, {
	"properties": {
		"id": 196,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京华龙旅行社股份有限公司",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同17号院A204室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "郑宝兰",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943567,
		"¾­¶È": 116.4177
	},
	"lnglat": [116.4239406562585, 39.94496738792088]
}, {
	"properties": {
		"id": 197,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京风之岩文化发展有限公司",
		"µ¥Î»µØÖ·": "东城区后永康胡同17号东雍创业谷A座",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "于 静",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.943447,
		"¾­¶È": 116.417263
	},
	"lnglat": [116.42350404429021, 39.94484767479551]
}, {
	"properties": {
		"id": 198,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京西夏红宝生物科技有限公司",
		"µ¥Î»µØÖ·": "后永康胡同17号116A室",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "范喜贵",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.944019,
		"¾­¶È": 116.417357
	},
	"lnglat": [116.42359803144308, 39.945419635497444]
}, {
	"properties": {
		"id": 199,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京市继远斋食品厂",
		"µ¥Î»µØÖ·": "北京市东城区炮局胡同甲56号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "周洛洪",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "C 制造业",
		"Î³¶È": 39.944508,
		"¾­¶È": 116.415601
	},
	"lnglat": [116.42184361455563, 39.94590974752813]
}, {
	"properties": {
		"id": 200,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京市惠利文办公设备中心",
		"µ¥Î»µØÖ·": "北京市东城区后永康胡同14号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "赵宪周",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "O 居民服务、修理和其他服务业",
		"Î³¶È": 39.943117,
		"¾­¶È": 116.415973
	},
	"lnglat": [116.42221512950181, 39.94451847243785]
}, {
	"properties": {
		"id": 201,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京龙伟印章服务中心",
		"µ¥Î»µØÖ·": "北京市东城区后永康二巷20号",
		"ÉçÇø": "青龙",
		"ÁªÏµÈË": "郑建伟",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "O 居民服务、修理和其他服务业",
		"Î³¶È": 39.943491,
		"¾­¶È": 116.416377
	},
	"lnglat": [116.42261883435759, 39.94489224144398]
}, {
	"properties": {
		"id": 202,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "文物出版社",
		"µ¥Î»µØÖ·": "东内北小街2号楼",
		"ÉçÇø": "北宫厅",
		"ÁªÏµÈË": "张志军",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.947679,
		"¾­¶È": 116.419674
	},
	"lnglat": [116.42591322384526, 39.94907812646955]
}, {
	"properties": {
		"id": 203,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "出入境管理处",
		"µ¥Î»µØÖ·": "安定门东大街乙2号",
		"ÉçÇø": "北宫厅",
		"ÁªÏµÈË": "卢建平",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.947939,
		"¾­¶È": 116.421144
	},
	"lnglat": [116.42738165604625, 39.94933696237764]
}, {
	"properties": {
		"id": 204,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "44路车站十七车队",
		"µ¥Î»µØÖ·": "安定门东大街4号",
		"ÉçÇø": "北宫厅",
		"ÁªÏµÈË": "孟 岩",
		"¿ª·ÅÉèÊ©": "会议室",
		"ÀàÐÍ": "G 交通运输、仓储和邮政业",
		"Î³¶È": 39.947587,
		"¾­¶È": 116.420617
	},
	"lnglat": [116.42685519914916, 39.94898538060933]
}, {
	"properties": {
		"id": 205,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "民政局房管所",
		"µ¥Î»µØÖ·": "北官厅2号院",
		"ÉçÇø": "北宫厅",
		"ÁªÏµÈË": "吕 品",
		"¿ª·ÅÉèÊ©": "活动室",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.94663,
		"¾­¶È": 116.420941
	},
	"lnglat": [116.4271787173952, 39.94802807851474]
}, {
	"properties": {
		"id": 206,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "景山学校",
		"µ¥Î»µØÖ·": "北官厅10号",
		"ÉçÇø": "北宫厅",
		"ÁªÏµÈË": "卢广伟",
		"¿ª·ÅÉèÊ©": "会议室、操场",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.94693,
		"¾­¶È": 116.419484
	},
	"lnglat": [116.42572332626335, 39.94832924154679]
}, {
	"properties": {
		"id": 207,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "东旭佳业物业",
		"µ¥Î»µØÖ·": "华冠丽景5号楼地下室",
		"ÉçÇø": "北宫厅",
		"ÁªÏµÈË": "郭文蕾",
		"¿ª·ÅÉèÊ©": "活动场地",
		"ÀàÐÍ": "K 房地产业",
		"Î³¶È": 39.944469,
		"¾­¶È": 116.420595
	},
	"lnglat": [116.42683282553777, 39.94586727485701]
}, {
	"properties": {
		"id": 208,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "恒康中医门诊部",
		"µ¥Î»µØÖ·": "北小街18号楼",
		"ÉçÇø": "北宫厅",
		"ÁªÏµÈË": "苗 桦",
		"¿ª·ÅÉèÊ©": "义诊",
		"ÀàÐÍ": "Q 卫生和社会工作",
		"Î³¶È": 39.94406,
		"¾­¶È": 116.419652
	},
	"lnglat": [116.42589078509188, 39.94545899992058]
}, {
	"properties": {
		"id": 209,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "睿博园双语学前教育中心",
		"µ¥Î»µØÖ·": "旗杆胡同1号",
		"ÉçÇø": "北宫厅",
		"ÁªÏµÈË": "李明霞",
		"¿ª·ÅÉèÊ©": "教室",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.945232,
		"¾­¶È": 116.419893
	},
	"lnglat": [116.42613168085144, 39.94663086075334]
}, {
	"properties": {
		"id": 210,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "海云宾馆",
		"µ¥Î»µØÖ·": "北小街14号楼院内底商",
		"ÉçÇø": "北宫厅",
		"ÁªÏµÈË": "吴利平",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "H 住宿和餐饮业",
		"Î³¶È": 39.944139,
		"¾­¶È": 116.419684
	},
	"lnglat": [116.4259227616646, 39.945537978554654]
}, {
	"properties": {
		"id": 211,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国新闻社（影视部）",
		"µ¥Î»µØÖ·": "三条1号",
		"ÉçÇø": "前永康",
		"ÁªÏµÈË": "刘北宪",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.941972,
		"¾­¶È": 116.418318
	},
	"lnglat": [116.42455786380901, 39.94337189742411]
}, {
	"properties": {
		"id": 212,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国华侨历史博物馆",
		"µ¥Î»µØÖ·": "三条2号",
		"ÉçÇø": "前永康",
		"ÁªÏµÈË": "",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.941317,
		"¾­¶È": 116.418513
	},
	"lnglat": [116.42475258991294, 39.94271673302398]
}, {
	"properties": {
		"id": 213,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国侨联",
		"µ¥Î»µØÖ·": "三条甲1号",
		"ÉçÇø": "前永康",
		"ÁªÏµÈË": "林 军",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.941997,
		"¾­¶È": 116.418563
	},
	"lnglat": [116.42480262752672, 39.94339672434257]
}, {
	"properties": {
		"id": 214,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国红十字会",
		"µ¥Î»µØÖ·": "三条8号",
		"ÉçÇø": "前永康",
		"ÁªÏµÈË": "吴宏军",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.941727,
		"¾­¶È": 116.417673
	},
	"lnglat": [116.4239134466949, 39.94312733304777]
}, {
	"properties": {
		"id": 215,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "华侨饭店",
		"µ¥Î»µØÖ·": "三条5号",
		"ÉçÇø": "前永康",
		"ÁªÏµÈË": "",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "H 住宿和餐饮业",
		"Î³¶È": 39.942027,
		"¾­¶È": 116.416873
	},
	"lnglat": [116.42311421387166, 39.94342787137097]
}, {
	"properties": {
		"id": 216,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "北京起重运输机械设计研究院",
		"µ¥Î»µØÖ·": "雍大52号",
		"ÉçÇø": "前永康",
		"ÁªÏµÈË": "郭宝祥",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.942477,
		"¾­¶È": 116.410643
	},
	"lnglat": [116.41688870235512, 39.943881002217864]
}, {
	"properties": {
		"id": 217,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "北京房地产职工大学",
		"µ¥Î»µØÖ·": "三条36号",
		"ÉçÇø": "前永康",
		"ÁªÏµÈË": "徐立起",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.941507,
		"¾­¶È": 116.415623
	},
	"lnglat": [116.42186521355929, 39.942908615460574]
}, {
	"properties": {
		"id": 218,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "北京市第二幼儿园",
		"µ¥Î»µØÖ·": "三条38号",
		"ÉçÇø": "前永康",
		"ÁªÏµÈË": "铁艳红",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.941737,
		"¾­¶È": 116.414723
	},
	"lnglat": [116.42096595543714, 39.94313913166882]
}, {
	"properties": {
		"id": 219,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "工商银行",
		"µ¥Î»µØÖ·": "雍大52—1号",
		"ÉçÇø": "前永康",
		"ÁªÏµÈË": "杨 静",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.942507,
		"¾­¶È": 116.410733
	},
	"lnglat": [116.4169786578731, 39.94391097087458]
}, {
	"properties": {
		"id": 220,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国石油大厦",
		"µ¥Î»µØÖ·": "东直门北大街9号院",
		"ÉçÇø": "民安",
		"ÁªÏµÈË": "刘 亮",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "C 制造业",
		"Î³¶È": 39.94156,
		"¾­¶È": 116.426566
	},
	"lnglat": [116.4327958856535, 39.942952544101644]
}, {
	"properties": {
		"id": 221,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "东城区园林局",
		"µ¥Î»µØÖ·": "北中街甲1号",
		"ÉçÇø": "民安",
		"ÁªÏµÈË": "崔 蓬",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.94302,
		"¾­¶È": 116.420736
	},
	"lnglat": [116.42697348508192, 39.94441810305877]
}, {
	"properties": {
		"id": 222,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "东城区国土局",
		"µ¥Î»µØÖ·": "东内大街3号",
		"ÉçÇø": "民安",
		"ÁªÏµÈË": "闫德林",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.939407,
		"¾­¶È": 116.424224
	},
	"lnglat": [116.43045681823196, 39.94080184960527]
}, {
	"properties": {
		"id": 223,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "东城区巡警支队",
		"µ¥Î»µØÖ·": "民安街8号楼",
		"ÉçÇø": "民安",
		"ÁªÏµÈË": "冯 云",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.94227,
		"¾­¶È": 116.425006
	},
	"lnglat": [116.43123814645251, 39.94366419220977]
}, {
	"properties": {
		"id": 224,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "南馆公园",
		"µ¥Î»µØÖ·": "西羊管胡同甲1号",
		"ÉçÇø": "民安",
		"ÁªÏµÈË": "樊迎军",
		"¿ª·ÅÉèÊ©": "全园开放",
		"ÀàÐÍ": "O 居民服务、修理和其他服务业",
		"Î³¶È": 39.94211,
		"¾­¶È": 116.421526
	},
	"lnglat": [116.42776247641488, 39.94350741018939]
}, {
	"properties": {
		"id": 225,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "东直门中学",
		"µ¥Î»µØÖ·": "北顺城街2号",
		"ÉçÇø": "民安",
		"ÁªÏµÈË": "何国璋",
		"¿ª·ÅÉèÊ©": "操场礼堂及部分教室",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.943909,
		"¾­¶È": 116.425524
	},
	"lnglat": [116.43175564979651, 39.94530273139005]
}, {
	"properties": {
		"id": 226,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "东城区二环建管办",
		"µ¥Î»µØÖ·": "东扬威11号",
		"ÉçÇø": "民安",
		"ÁªÏµÈË": "杨海峰",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.94056,
		"¾­¶È": 116.425572
	},
	"lnglat": [116.4318031567155, 39.94195354883009]
}, {
	"properties": {
		"id": 227,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "簋街餐饮一条街（25家）",
		"µ¥Î»µØÖ·": "东内大街",
		"ÉçÇø": "民安",
		"ÁªÏµÈË": "林国友",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "H 住宿和餐饮业",
		"Î³¶È": 39.939573,
		"¾­¶È": 116.415922
	},
	"lnglat": [116.4221637198363, 39.94097436184835]
}, {
	"properties": {
		"id": 228,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "建设综合勘察研究设计院",
		"µ¥Î»µØÖ·": "东直门内大街177号",
		"ÉçÇø": "草园",
		"ÁªÏµÈË": "李耀刚",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.940132,
		"¾­¶È": 116.418168
	},
	"lnglat": [116.42440777397192, 39.9415319293808]
}, {
	"properties": {
		"id": 229,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "四联美发分店",
		"µ¥Î»µØÖ·": "雍和宫大街197号",
		"ÉçÇø": "草园",
		"ÁªÏµÈË": "吴秀敏",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "O 居民服务、修理和其他服务业",
		"Î³¶È": 39.940817,
		"¾­¶È": 116.410433
	},
	"lnglat": [116.41667860136413, 39.94222101066507]
}, {
	"properties": {
		"id": 230,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "聚才大厦",
		"µ¥Î»µØÖ·": "草园76号",
		"ÉçÇø": "草园",
		"ÁªÏµÈË": "刘 华",
		"¿ª·ÅÉèÊ©": "餐厅提供就餐服务",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.940957,
		"¾­¶È": 116.416053
	},
	"lnglat": [116.42229478667545, 39.942358338417186]
}, {
	"properties": {
		"id": 231,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "永安堂药店（东内）",
		"µ¥Î»µØÖ·": "东直门内西大街221号",
		"ÉçÇø": "草园",
		"ÁªÏµÈË": "陆德芳",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "O 居民服务、修理和其他服务业",
		"Î³¶È": 39.939767,
		"¾­¶È": 116.413783
	},
	"lnglat": [116.42002639898315, 39.94116954380549]
}, {
	"properties": {
		"id": 232,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "永安堂药店（雍大）",
		"µ¥Î»µØÖ·": "雍和宫大街84号",
		"ÉçÇø": "草园",
		"ÁªÏµÈË": "刘春菊",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "O 居民服务、修理和其他服务业",
		"Î³¶È": 39.940927,
		"¾­¶È": 116.410693
	},
	"lnglat": [116.41693847768433, 39.94233092251353]
}, {
	"properties": {
		"id": 233,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "同日升粮行",
		"µ¥Î»µØÖ·": "雍和宫大街56号",
		"ÉçÇø": "草园",
		"ÁªÏµÈË": "王和平",
		"¿ª·ÅÉèÊ©": "健康课堂场所",
		"ÀàÐÍ": "O 居民服务、修理和其他服务业",
		"Î³¶È": 39.941737,
		"¾­¶È": 116.410693
	},
	"lnglat": [116.41693858109477, 39.94314095475814]
}, {
	"properties": {
		"id": 234,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "乾元大厦",
		"µ¥Î»µØÖ·": "东内19号",
		"ÉçÇø": "草园",
		"ÁªÏµÈË": "马 龙",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "O 居民服务、修理和其他服务业",
		"Î³¶È": 39.94023,
		"¾­¶È": 116.418956
	},
	"lnglat": [116.42519501083983, 39.94162936909789]
}, {
	"properties": {
		"id": 235,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "稻香村食品集团",
		"µ¥Î»µØÖ·": "东内大街19",
		"ÉçÇø": "草园",
		"ÁªÏµÈË": "姚 萍",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "C 制造业",
		"Î³¶È": 39.93998,
		"¾­¶È": 116.418871
	},
	"lnglat": [116.42511006430706, 39.9413794213286]
}, {
	"properties": {
		"id": 236,
		"µ¥Î»": "区属单位（名称）",
		"Ãû³Æ": "北京市第二幼儿园分院",
		"µ¥Î»µØÖ·": "东内南小街5号",
		"ÉçÇø": "小菊",
		"ÁªÏµÈË": "铁艳红",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.93899,
		"¾­¶È": 116.419226
	},
	"lnglat": [116.42546457878456, 39.940389119874425]
}, {
	"properties": {
		"id": 237,
		"µ¥Î»": "区属单位（名称）",
		"Ãû³Æ": "北新桥社区卫生服务站",
		"µ¥Î»µØÖ·": "东内大街184号",
		"ÉçÇø": "小菊",
		"ÁªÏµÈË": "翟亚川",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "\nQ 卫生和社会工作",
		"Î³¶È": 39.939427,
		"¾­¶È": 116.417233
	},
	"lnglat": [116.4234735586031, 39.94082753445899]
}, {
	"properties": {
		"id": 238,
		"µ¥Î»": "区属单位（名称）",
		"Ãû³Æ": "东直门中学（南校）",
		"µ¥Î»µØÖ·": "北沟沿胡同4号",
		"ÉçÇø": "小菊",
		"ÁªÏµÈË": "闫晓东",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.937947,
		"¾­¶È": 116.417883
	},
	"lnglat": [116.42412276704566, 39.93934703928179]
}, {
	"properties": {
		"id": 239,
		"µ¥Î»": "区属单位（名称）",
		"Ãû³Æ": "农业部后勤工业总公司",
		"µ¥Î»µØÖ·": "新太仓胡同17号",
		"ÉçÇø": "小菊",
		"ÁªÏµÈË": "",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "N 水利、环境和公共设施管理业",
		"Î³¶È": 39.938107,
		"¾­¶È": 116.414973
	},
	"lnglat": [116.42121529886366, 39.939508849678695]
}, {
	"properties": {
		"id": 240,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京市北新桥装饰有限责任公司",
		"µ¥Î»µØÖ·": "东内大街192号",
		"ÉçÇø": "小菊",
		"ÁªÏµÈË": "范淑华",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.944628,
		"¾­¶È": 116.418869
	},
	"lnglat": [116.42510865935202, 39.94602760764323]
}, {
	"properties": {
		"id": 241,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京箩箩酸汤鱼火锅店",
		"µ¥Î»µØÖ·": "东内大街186号",
		"ÉçÇø": "小菊",
		"ÁªÏµÈË": "陈宝琴",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "H 住宿和餐饮业",
		"Î³¶È": 39.939458,
		"¾­¶È": 116.416889
	},
	"lnglat": [116.42312987182834, 39.94085875876072]
}, {
	"properties": {
		"id": 242,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中针杏林医疗器械中心",
		"µ¥Î»µØÖ·": "南小街9号",
		"ÉçÇø": "小菊",
		"ÁªÏµÈË": "张 高",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "Q 卫生和社会工作",
		"Î³¶È": 39.938791,
		"¾­¶È": 116.419304
	},
	"lnglat": [116.42554247351336, 39.94019005361302]
}, {
	"properties": {
		"id": 243,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京欢欣亮亮小吃店",
		"µ¥Î»µØÖ·": "南小街1号",
		"ÉçÇø": "小菊",
		"ÁªÏµÈË": "李恒波",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "H 住宿和餐饮业",
		"Î³¶È": 39.93932,
		"¾­¶È": 116.419276
	},
	"lnglat": [116.42551456971275, 39.94071909570655]
}, {
	"properties": {
		"id": 244,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国中医科学院",
		"µ¥Î»µØÖ·": "东内南小街16号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "马学东",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.93726,
		"¾­¶È": 116.420819
	},
	"lnglat": [116.42705565826905, 39.93865780562869]
}, {
	"properties": {
		"id": 245,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国移动通信",
		"µ¥Î»µØÖ·": "东内南大街7号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "王晨晨",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "I 信息传输、软件和信息技术服务业",
		"Î³¶È": 39.93572,
		"¾­¶È": 116.426486
	},
	"lnglat": [116.43271525597227, 39.93711239629433]
}, {
	"properties": {
		"id": 246,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "北京中药医药大学东直门医院",
		"µ¥Î»µØÖ·": "海运仓胡同3号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "耿庆文",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "Q 卫生和社会工作",
		"Î³¶È": 39.93572,
		"¾­¶È": 116.420956
	},
	"lnglat": [116.42719230898123, 39.937117631470315]
}, {
	"properties": {
		"id": 247,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国化学工程集团公司",
		"µ¥Î»µØÖ·": "东内大街2号楼",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "安 宇",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "C 制造业",
		"Î³¶È": 39.93904,
		"¾­¶È": 116.425016
	},
	"lnglat": [116.43124772120122, 39.94043405342106]
}, {
	"properties": {
		"id": 248,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "国华投资大厦",
		"µ¥Î»µØÖ·": "东内南大街3号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "刘 羽",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.937692,
		"¾­¶È": 116.426708
	},
	"lnglat": [116.43293718841872, 39.93908423691205]
}, {
	"properties": {
		"id": 249,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "来福士集团",
		"µ¥Î»µØÖ·": "东内南大街1号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "陈树峰",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.938424,
		"¾­¶È": 116.425739
	},
	"lnglat": [116.43196965333682, 39.93981729110246]
}, {
	"properties": {
		"id": 250,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "海运仓煤气站",
		"µ¥Î»µØÖ·": "海运仓胡同甲1号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "王 迁",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "N 水利、环境和公共设施管理业",
		"Î³¶È": 39.935278,
		"¾­¶È": 116.422758
	},
	"lnglat": [116.4289921429817, 39.93667405727751]
}, {
	"properties": {
		"id": 251,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "中青旅大厦",
		"µ¥Î»µØÖ·": "东内南大街5号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "艾 华",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.93645,
		"¾­¶È": 116.426556
	},
	"lnglat": [116.4327852487543, 39.937842350642654]
}, {
	"properties": {
		"id": 252,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "居然大厦",
		"µ¥Î»µØÖ·": "东内南大街甲3号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "杨女士",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.93705,
		"¾­¶È": 116.426386
	},
	"lnglat": [116.4326155681873, 39.93844255636443]
}, {
	"properties": {
		"id": 253,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "东城区北新桥工商所",
		"µ¥Î»µØÖ·": "海运仓胡同甲3号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "刘玉山",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.935307,
		"¾­¶È": 116.422487
	},
	"lnglat": [116.42872147563929, 39.93670330178035]
}, {
	"properties": {
		"id": 254,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京世针传统医学培训中心",
		"µ¥Î»µØÖ·": "东内南小街16号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "陈振荣",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "Q 卫生和社会工作",
		"Î³¶È": 39.938503,
		"¾­¶È": 116.421033
	},
	"lnglat": [116.42726957750133, 39.93990067944545]
}, {
	"properties": {
		"id": 255,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京国际针灸培训中心",
		"µ¥Î»µØÖ·": "东内南小街16号",
		"ÉçÇø": "北新仓",
		"ÁªÏµÈË": "朱 兵",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "Q 卫生和社会工作",
		"Î³¶È": 39.93848,
		"¾­¶È": 116.421106
	},
	"lnglat": [116.42734249234636, 39.93987761804497]
}, {
	"properties": {
		"id": 256,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "社区服务中心",
		"µ¥Î»µØÖ·": "十三条53号",
		"ÉçÇø": "十三条",
		"ÁªÏµÈË": "秦臻",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "\nS 公共管理、社会保障和社会组织",
		"Î³¶È": 39.935237,
		"¾­¶È": 116.417193
	},
	"lnglat": [116.42343306033325, 39.936637392853356]
}, {
	"properties": {
		"id": 257,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "交运公司",
		"µ¥Î»µØÖ·": "十三条79号",
		"ÉçÇø": "十三条",
		"ÁªÏµÈË": "孙永利",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "G 交通运输、仓储和邮政业",
		"Î³¶È": 39.935227,
		"¾­¶È": 116.414173
	},
	"lnglat": [116.42041553735848, 39.93662916330471]
}, {
	"properties": {
		"id": 258,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "十四条小学",
		"µ¥Î»µØÖ·": "十三条71号",
		"ÉçÇø": "十三条",
		"ÁªÏµÈË": "常红",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.935341,
		"¾­¶È": 116.415729
	},
	"lnglat": [116.421970339783, 39.93674230679923]
}, {
	"properties": {
		"id": 259,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "农家女养老服务社",
		"µ¥Î»µØÖ·": "十三条53号",
		"ÉçÇø": "十三条",
		"ÁªÏµÈË": "方为芳",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "O 居民服务、修理和其他服务业",
		"Î³¶È": 39.93504,
		"¾­¶È": 116.417049
	},
	"lnglat": [116.42328916514693, 39.936440478698984]
}, {
	"properties": {
		"id": 260,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "慈爱嘉养老指导中心",
		"µ¥Î»µØÖ·": "十三条53号",
		"ÉçÇø": "十三条",
		"ÁªÏµÈË": "荣培云",
		"¿ª·ÅÉèÊ©": "",
		"ÀàÐÍ": "O 居民服务、修理和其他服务业",
		"Î³¶È": 39.935138,
		"¾­¶È": 116.417034
	},
	"lnglat": [116.42327419111729, 39.93653849235265]
}, {
	"properties": {
		"id": 261,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国青年出版社",
		"µ¥Î»µØÖ·": "12条21号",
		"ÉçÇø": "门楼",
		"ÁªÏµÈË": "周 易",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.933887,
		"¾­¶È": 116.416223
	},
	"lnglat": [116.42246374065515, 39.93528795209768]
}, {
	"properties": {
		"id": 262,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国少年出版社",
		"µ¥Î»µØÖ·": "12条21号",
		"ÉçÇø": "门楼",
		"ÁªÏµÈË": "李 鹏",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.933908,
		"¾­¶È": 116.416211
	},
	"lnglat": [116.42245175354613, 39.935308960269126]
}, {
	"properties": {
		"id": 263,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "安全局",
		"µ¥Î»µØÖ·": "12条37号",
		"ÉçÇø": "门楼",
		"ÁªÏµÈË": "郝振邦",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "N 水利、环境和公共设施管理业",
		"Î³¶È": 39.934594,
		"¾­¶È": 116.414135
	},
	"lnglat": [116.4203774844648, 39.9359961575127]
}, {
	"properties": {
		"id": 264,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "十二条煤气站",
		"µ¥Î»µØÖ·": "十二条26号",
		"ÉçÇø": "门楼",
		"ÁªÏµÈË": "肖 婷",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "N 水利、环境和公共设施管理业",
		"Î³¶È": 39.933517,
		"¾­¶È": 116.416884
	},
	"lnglat": [116.42312411830368, 39.934917523664986]
}, {
	"properties": {
		"id": 265,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "卫计委",
		"µ¥Î»µØÖ·": "11条83号",
		"ÉçÇø": "门楼",
		"ÁªÏµÈË": "饶 珊",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.933277,
		"¾­¶È": 116.413631
	},
	"lnglat": [116.41987367840748, 39.934679359112586]
}, {
	"properties": {
		"id": 266,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "党史办",
		"µ¥Î»µØÖ·": "11条83号",
		"ÉçÇø": "门楼",
		"ÁªÏµÈË": "张继宗",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.933117,
		"¾­¶È": 116.413964
	},
	"lnglat": [116.42020642044015, 39.93451918568084]
}, {
	"properties": {
		"id": 267,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "区科协",
		"µ¥Î»µØÖ·": "11条83号",
		"ÉçÇø": "门楼",
		"ÁªÏµÈË": "将晓京",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.933169,
		"¾­¶È": 116.413733
	},
	"lnglat": [116.4199755925332, 39.934571304140135]
}, {
	"properties": {
		"id": 268,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "文明办",
		"µ¥Î»µØÖ·": "11条83号",
		"ÉçÇø": "门楼",
		"ÁªÏµÈË": "杨柳",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "S 公共管理、社会保障和社会组织",
		"Î³¶È": 39.933103,
		"¾­¶È": 116.413844
	},
	"lnglat": [116.42008650498478, 39.934505245863164]
}, {
	"properties": {
		"id": 269,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "奥士凯",
		"µ¥Î»µØÖ·": "南小街85号",
		"ÉçÇø": "门楼",
		"ÁªÏµÈË": "王学芬",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.93472,
		"¾­¶È": 116.419356
	},
	"lnglat": [116.42559390079717, 39.9361188513714]
}, {
	"properties": {
		"id": 270,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "北京市东城区房地产交易服务中心",
		"µ¥Î»µØÖ·": "东四十一条70号",
		"ÉçÇø": "门楼",
		"ÁªÏµÈË": "赵树元",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "K 房地产业",
		"Î³¶È": 39.932787,
		"¾­¶È": 116.413784
	},
	"lnglat": [116.42002650752298, 39.93418926323722]
}, {
	"properties": {
		"id": 271,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "中国青年报社",
		"µ¥Î»µØÖ·": "海运仓胡同2号",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "张克华",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.93474,
		"¾­¶È": 116.424606
	},
	"lnglat": [116.43083772114925, 39.936134289089345]
}, {
	"properties": {
		"id": 272,
		"µ¥Î»": "中央单位",
		"Ãû³Æ": "船级社",
		"µ¥Î»µØÖ·": "东直门南大街9号-2",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "彭丹彤",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.93416,
		"¾­¶È": 116.426906
	},
	"lnglat": [116.43313445167972, 39.93555188056435]
}, {
	"properties": {
		"id": 273,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "唐钢宾馆",
		"µ¥Î»µØÖ·": "仓夹道7号",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "刘学林",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "H 住宿和餐饮业",
		"Î³¶È": 39.93387,
		"¾­¶È": 116.425306
	},
	"lnglat": [116.43153666893141, 39.93526355287965]
}, {
	"properties": {
		"id": 274,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "海运仓国医馆门诊部",
		"µ¥Î»µØÖ·": "南小街20-7",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "钮雪梅",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "Q 卫生和社会工作",
		"Î³¶È": 39.933219,
		"¾­¶È": 116.420116
	},
	"lnglat": [116.42635291076563, 39.93461720666013]
}, {
	"properties": {
		"id": 275,
		"µ¥Î»": "市属单位",
		"Ãû³Æ": "北京银行北京支行",
		"µ¥Î»µØÖ·": "东直门南大街9号-2",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "董春英",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.93397,
		"¾­¶È": 116.426926
	},
	"lnglat": [116.43315439839378, 39.935361851144776]
}, {
	"properties": {
		"id": 276,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "金漆镶嵌",
		"µ¥Î»µØÖ·": "南小街18-3",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "安素萍",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "E 建筑业",
		"Î³¶È": 39.934315,
		"¾­¶È": 116.419964
	},
	"lnglat": [116.42620121287285, 39.93571336975892]
}, {
	"properties": {
		"id": 277,
		"µ¥Î»": "区属单位",
		"Ãû³Æ": "史家小学分校",
		"µ¥Î»µØÖ·": "北门仓胡同1号",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "韩云霞",
		"¿ª·ÅÉèÊ©": "学校操场",
		"ÀàÐÍ": "P 教育",
		"Î³¶È": 39.934256,
		"¾­¶È": 116.424375
	},
	"lnglat": [116.43060696408781, 39.93565049622507]
}, {
	"properties": {
		"id": 278,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京麒麟旅行社有限公司",
		"µ¥Î»µØÖ·": "东直门南大街9号华普花园A-301",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "焦 晔",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "R 文化、体育和娱乐业",
		"Î³¶È": 39.934812,
		"¾­¶È": 116.426357
	},
	"lnglat": [116.43258632428395, 39.936204497359675]
}, {
	"properties": {
		"id": 279,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京中美宏凯亿投资有限公司",
		"µ¥Î»µØÖ·": "东直门南大街9号华普花园A-2001，2002",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "黄思展",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "J 金融业",
		"Î³¶È": 39.934842,
		"¾­¶È": 116.425976
	},
	"lnglat": [116.43220586618638, 39.936234900592375]
}, {
	"properties": {
		"id": 280,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京新星座商贸有限公司",
		"µ¥Î»µØÖ·": "东直门南大街9号华普花园B-103",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "戴建华",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "L 租赁和商务服务业",
		"Î³¶È": 39.934823,
		"¾­¶È": 116.426365
	},
	"lnglat": [116.43259431430083, 39.93621548929217]
}, {
	"properties": {
		"id": 281,
		"µ¥Î»": "两新组织",
		"Ãû³Æ": "北京时间生物科技有限公司",
		"µ¥Î»µØÖ·": "东直门南大街9号华普花园C-1601",
		"ÉçÇø": "海运仓",
		"ÁªÏµÈË": "郭海宁",
		"¿ª·ÅÉèÊ©": "无",
		"ÀàÐÍ": "M 科学研究和技术服务业",
		"Î³¶È": 39.934815,
		"¾­¶È": 116.426361
	},
	"lnglat": [116.43259031897428, 39.93620749322569]
}]